{
    "todo-de-nuevo-desde-el-principio": { "id": "2",
    "content": {
        "title": "Todo de nuevo desde el principio",
        "description": "Una nueva historia de los orígenes de la civilización en The Dawn of Everything de David Graeber y David Wengrow",
        "date" : "25-02-2022",
        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766089/dawn_ul5a8p.png",
        "text": "<p>Hay mucho para decir sobre <i>The Dawn of Everything</i>, y posiblemente las cosas más interesantes no entren en una reseña o artículo como éste. Voy a tratar, sin embargo, de presentar de una manera más o menos integral la cuestión, a fin de transmitir una idea de lo que el libro propone. Empecemos por algunos aspectos generales.</p><p>Se trata de un libro publicado recientemente, la edición en inglés salió en octubre de 2021. Los autores son el antropólogo norteamericano David Graeber, fallecido semanas después de terminar el libro, y el arqueólogo inglés David Wengrow, quien quedó a cargo de salir a promover y sobre todo defender lo propuesto por la obra. </p><p>Desde el comienzo <i>The Dawn…</i> es un libro polémico. Su intención es iniciar un camino alternativo a las narrativas sobre los orígenes de la civilización que fueron predominantes durante los últimos veinte años. Los autores tienen especialmente en cuenta, aunque no de manera exclusiva, la línea que va desde Jared Diamond, con su clásico <i>Armas, gérmenes y acero,</i> hasta el más actualizado, y más famoso por estos días, Noah Yuval Harari. </p><p>El principal núcleo de la crítica hacia esos autores consiste en señalar que éstos articulan una narrativa determinista, que considera el actual estado de la sociedad como el resultado inexorable de fuerzas históricas y materiales. Lo cual termina consolidando la idea de que solamente podemos vivir como vivimos, con las jerarquías que existen y las distribuciones de poder que rigen el mundo. Cualquier alternativa se vuelve impensable porque iría en contra del inevitable desarrollo de la historia. Dicho de otra manera, se tiende a contar el cuento que halaga las élites dominantes. </p><p>Frente a ese tipo de narrativas, <i>The Dawn…</i> puede ser leído como una versión de izquierda, crítica, anticolonial, feminista, anarquista, e incluso asamblearia, pero sobre todo no-determinista, de los orígenes de la civilización. No llega, sin embargo, a ser un libro militante o activista, aunque activistas y militantes tengan en sus páginas el más refinado arsenal de argumentos que la antropología y la arqueología les pueden dar en el actual estado de los conocimientos. </p><p>El motivo por el cual no llega a ser un libro militante es que Wengrow y Graeber son críticos de sus tradiciones, aun de las que reivindican, como es el caso del antropólogo  Pierre Clastres. En ese sentido, los autores no se privan de nada. Inician el libro con un epígrafe de Carl Gustav Jung y rescatan un trabajo perdido a Levy-Srauss. Retoman a Marcel Mauss, critican a Mircea Eliade, citan a Elías Canetti y a Úrsula Le Guin, corrigen al libro de Charles Mann <i>1941 - Una nueva historia de las Américas antes de Colón, </i>con el que de todas formas tienen afinidades importantes. Rehabilitan a la gran arqueóloga lituana Marija Gimbutas, pero no reivindican la tesis del matriarcado original. Asimismo marcan una diferencia de principios con respecto a cualquier versión de un comunismo originario. Pero sobre todo, y esto lo veremos más adelante, se meten con los orígenes del pensamiento político moderno, es decir con Hobbes, la Ilustración y <i>last but not least</i> Jean Jacques Rousseau. Si se tiene en cuenta que todo esto, y bastante más, convive con los sumerios, las asambleas tlaxcaltecas, la tradición chamánica amerindia, las sacerdotisas de la Creta minoica, las ruinas de Mohenjo-Daro y Teotihuacán, las pirámides de Egipto, la cultura política de los indios norteamericanos y sus críticas a la sociedad occidental, se podrá intuir que las setecientas páginas del libro no tienen desperdicio.</p><p>Además de la abundancia intelectual, <i>The Dawn…</i> tiene la ventaja, con respecto a sus rivales, de que sus autores pertenecen a las especialidades sobre las cuales escriben. Incluso llegan a mencionar, entre los tantos ejemplos de civilizaciones antiguas con los que trabajan, una de las excavaciones que fueron dirigidas por el propio Wengrow. Esto los habilita a desacreditar con un desdén que no tienen tapujos en ejercer a muchos de sus adversarios.</p><p>Y por último, por fuera de preferencias ideológicas, <i>The Dawn…</i> es una lectura casi obligatoria para quienes, más allá de nuestros oficios diurnos, tenemos la particular necesidad o capricho de mantenernos actualizados sobre lo ocurrido hace miles de años.</p><p>Veamos ahora algunas de las cuestiones que plantean.</p><img width='800' height='400' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766407/dawn-book_aioayi.jpg' alt='' loading='lazy'  sizes='(max-width: 800px) 100vw, 800px' /><h2>Despejando el panorama</h2> <p>Wengrow y Graeber consideran que la mayor parte de las lecturas que se realizan de los orígenes de la civilización, cuando se sale de los círculos especializados, tienden a reproducir una serie de mitos que no responden a lo que las evidencias arqueológicas exponen en realidad.<br></p> <p>En términos generales, las generalizaciones que se realizan tienden a estructurarse en base al llamado “mito del buen salvaje”, asociado a Rousseau, o al “estado original de guerra” imaginado por Hobbes, ambos bases del pensamiento político moderno pero sin relación con la arqueología o el estudio real de civilizaciones antiguas. Cuando los dos grandes filósofos de los siglos XVII y XVIII comenzaron a elaborar sus especulaciones sobre el origen de la civilización, no existía ningún otro relato con el cual contrastar sus elaboraciones que la narración tradicional judeocristiana. La idea de una prehistoria que&nbsp; fuera más allá de los tiempos bíblicos recién se empieza a establecer en el siglo XIX.&nbsp;</p> <p>Esto es particularmente claro en Rousseau, cuyo pensamiento toma como punto de partida la pregunta sobre el origen de la desigualdad entre los hombres. La existencia de dicha pregunta, que no se debe a Rousseau sino que fue la consigna de un concurso de ensayos que ganó el ginebrino, implica asumir la existencia de un momento previo a la desigualdad. Es decir una igualdad original que sería una continuación secularizada del mito del paraíso bíblico y que encontraría su prolongación en la tesis del comunismo primitivo defendida por Engels un siglo después.</p><p>Este tipo de continuidades de una misma estructura mítica se reproduce una y otra vez. Cuando el conocimiento científico comienza a avanzar, las dos sendas ya están marcadas, y las distintas interpretaciones se vuelcan sobre una o sobre otra, a pesar de que cambien las denominaciones y las teorías. El resultado final es que las civilizaciones no modernas, ya sean antiguas o contemporáneas de la propia modernidad, tienden a quedar caracterizadas, siguiendo la línea de Hobbes, como violentas y bárbaras; o bien, siguiendo a Rousseau, como infantiles y precarias. Nunca, o casi nunca, son consideradas las personas de esas civilizaciones como intelectualmente iguales a quienes las investigan.</p> <p>El progreso, a su vez, queda posicionado como una lógica inexorable del desarrollo histórico, puesto que es lo que nos permite salir de una u otra versión del estado original. No alcanzar el próximo escalón del progreso implica una falla. Y los escalones se tienden a ordenar de manera estandarizada: surgimiento de la agricultura, ciudades, revolución industrial, etc. Las culturas que no logran cumplir con los requisitos para entrar en una u otra categoría quedan definidas por “pre”, “post” o “en transición a”, independientemente de que esos estados de transición hayan durado siglos, o incluso milenios.</p> <p>Ahora bien, dado que en la historia no hay metas ni lugares a los cuales llegar, no es apropiado utilizar ninguna categoría que defina el estado de una cultura como una transición o un pasaje a algo que los propios miembros de esas sociedades desconocían o que, conociéndolo, rechazaban. Una sociedad no puede ser pre-agrícola, porque eso implicaría asumir la agricultura como un destino inevitable y necesario del desarrollo social, como es la edad adulta con respecto a la niñez. Lo cual nos lleva al siguiente punto.</p> <h2>Dando vuelta la Ilustración</h2>   <p>Para desarmar esos lugares comunes no alcanza con presentar nueva evidencia arqueológica que los contradigan. Es necesario ir a la fuente de la que parten los mitos que ordenan los modos de leer la evidencia. Los autores de <i>The Dawn…, </i>entonces<i>, </i>están dispuestos a meterse de lleno con la Ilustración como hito fundacional de la modernidad, puesto que es la Ilustración el momento en que las sociedades europeas comienzan a consolidar el mito de su propio progreso y de su consecuente superioridad con respecto a las demás. No casualmente Kant decidió caracterizar el período como la salida de la infancia de la humanidad.</p><p>Para desarmar esta visión de las cosas, los autores de <i>The Dawn… </i>arremeten con un giro copernicano sobre la historia de la Ilustración. Según lo que ellos proponen, el clima típico del Siglo de las Luces, el de los salones y los debates de ideas, tiene su origen en el contacto entre la cultura europea y las culturas originarias de Norteamérica, en el periodo en que una parte importante de dicho territorio era colonia francesa. Mediante testimonios de misioneros y libros de viaje, las críticas que los indios norteamericanos realizaban a los colonizadores franceses habrían penetrado en la cultura letrada de la época, para ser absorbidas y reformuladas por autores como Rousseau y Montesquieu. La misma costumbre de la discusión en salones provendría de las prácticas asamblearias de los indios y de su tendencia a sostener grandes discusiones filosóficas fumando tabaco. No es el francés Voltaire sino el hurón Kondiaronk el auténtico héroe de la Ilustración. Y muchas de nuestras ideas de libertad individual, democracia y derechos humanos tendrían su origen en las tribus de los Grandes Lagos antes que en los salones aristocráticos del Antiguo Régimen.</p><p>Al plantear la influencia del pensamiento indio en los filósofos europeos, la Ilustración, el mito de la misma, se derrumba o se convierte en algo prácticamente opuesto de lo que era. Para entender esto hay que tener en cuenta que, según la célebre definición de Kant, la Ilustración es el momento en el que la humanidad, o más específicamente los países centrales de Europa, comienza a abandonar su estado infantil, gracias al ejercicio de la crítica racional en lugar de la creencia acrítica en la tradición. De acuerdo a esta versión de las cosas, la Ilustración es, o pretende auto-percibirse como, el punto de cesura entre las sociedades modernas y todas las demás. Ahora bien, si el ejercicio crítico, que es el núcleo de la cuestión, tiene su origen en una sociedad no moderna, es decir en una sociedad “infantil”, entonces la división se desmorona y la sociedad moderna pierde lo que la diferenciaba de las demás. El espíritu crítico no nos separa del pasado sino que nos vincula con sus regiones más remotas.</p><p>Es fácil imaginar multitudes de historiadores especializados en el siglo XVIII, uno de los períodos más estudiados y mejor documentados de la historia moderna, preparándose para contradecir esta interpretación. Por el momento, basta con consignar que la caída de la Ilustración como mito de base le permite a los autores continuar con la demolición de todos los otros mitos históricos que se enraízan en ella. No hay, entonces, progreso, ni evolución, ni pasaje de lo simple a lo complejo, ni comunismo primitivo, ni matriarcado original, ni revolución de la agricultura, ni determinismo ambiental, económico o de ningún tipo, ni origen de la desigualdad, ni origen del Estado, ni buen salvaje, ni hombre lobo del hombre, ni, mucho menos, (con perdón de Kant) infancia de la humanidad. </p><p>Para escuchar lo que las antiguas civilizaciones tienen para decir hay que partir de la base de que las personas que habitaron esas civilizaciones eran iguales a nosotros, ni mejores ni peores. Lo cual en términos biológicos es estrictamente cierto, un bebé nacido hace treinta mil años no difiere en nada esencial de uno nacido ayer. La capacidad de pensamiento abstracto, de ejercicio crítico y de toma auto-consciente de decisiones, junto con la capacidad para cometer errores y aferrarse a prejuicios, eran las mismas.</p>  <figure> <img width='800' height='522' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/Indian_history_for_young_folks_1919_14750150451-1024x668_bfs6qn.jpg' alt='' loading='lazy' srcset='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/Indian_history_for_young_folks_1919_14750150451-1024x668_bfs6qn.jpg' sizes='(max-width: 800px) 100vw, 800px' /> <figcaption>Particular ilustración de Kondiaronk en 1688 - ver más información en Pinterest</figcaption></figure> <h2>Buscando nuevas preguntas</h2> <p>¿Qué es, entonces, lo que las antiguas civilizaciones efectivamente tienen para decirnos? Dado que la evidencia solo habla a partir de las preguntas que se le formulan, para poder escuchar algo distinto hay que saber cambiar de pregunta. Según lo que los autores proponen la evidencia arqueológica acumulada durante los últimos veinte años demuestra la existencia de una multiplicidad de formas sociales que no se dejan reducir a ningún esquema preconcebido. La pregunta que es necesario formular es por qué, si el pasado exhibe un grado tan grande de experimentación política y social, se llegó a consolidar en nuestros días la idea de un sistema social único, que parece no dejar escapatoria y que se presenta como resultado inexorable de la evolución humana. </p><p><i>Puede que los humanos no hayan comenzado su historia en un estado de inocencia primordial, pero sí parece que la comenzaron con una aversión auto-consciente a que se les diga lo que tienen que hacer.</i> p. 133</p><p>¿Por qué nos quedamos atorados? <i>Why did we get stuck?</i> Tal es el frágil y potente punto de partida del libro. Frágil porque uno perfectamente podría plantear que los autores, al privilegiar el enfoque de la libertad política y social, están proyectando su propia ideología del mismo modo que todos aquellos a quienes critican. Y potente porque la necesidad de consolidar su postura les permite realizar un viaje intelectual cuya riqueza va más allá de posiciones ideológicas.</p><p>Si bien <i>The Dawn…</i> no va a dar una respuesta definitiva a su pregunta, sí va dejar algunas claves para pensarla. Una de las más importantes es la estacionalidad (<i>seasonality).</i> La idea tiene su origen en una olvidada investigación llevada a cabo por Levy-Strauss en la década del cuarenta y, de acuerdo a lo que plantean Wengrow y Graeber, la misma es aplicable no solo a civilizaciones atestiguadas históricamente sino también, según lo que la evidencia arqueológica permite observar, a las más antiguas de la prehistoria. </p><p>La estacionalidad es una característica de sociedades que no poseen un único orden económico y social durante todo el año sino que lo cambian de acuerdo a las estaciones, pudiendo alternar entre un tipo de vida nómade y uno sedentario, y cambiando para cada caso el tipo de organización social, mítico, político y económico. En el caso prototípico el cambio se produce de acuerdo a las estaciones de lluvias. En los momentos en que es conveniente llevar un tipo de vida sedentario la sociedad se adapta para ello, generando relaciones igualitarias, desarrollando actividades agrícolas, formando comunidades numerosas y organizando rituales y festividades vinculadas con la abundancia y la fertilidad. En la época de sequía la comunidad se disgrega en pequeños grupos de cazadores y recolectores, por lo general bajo el mando de un líder que llega a tener en algunos casos un poder de coerción que no tiene correlato en la estación anterior. </p><p>Distintos tipos de estacionalidad, es decir distintos tipos de cambios periódicos entre organizaciones dentro de una misma sociedad, parecen haber sido habituales en comunidades prehistóricas. O por lo menos su presencia permite explicar una serie de fenómenos que de otra forma resultan inexplicables, como por ejemplo la construcción de edificaciones arquitectónicamente complejas llevadas a cabo por pueblos de cazadores y recolectores, como es el caso de las ruinas de Gobekli Tepe, en Turquía.</p><p><i>Cambiaban alternadamente entre una y otra organización social, construyendo monumentos y después clausurándolos, permitiendo el surgimiento de estructuras autoritarias durante ciertas épocas del año para después desmantelarlas - todo esto, aparentemente, con la comprensión de que ningún orden social en particular era fijo o inmutable. El mismo individuo podía experimentar la vida en lo que a nosotros nos puede parecer por momentos una banda, por momentos una tribu y por momentos algo que tenía, al menos, algunas de las características que hoy identificamos con los estados.</i> P. 111.</p><p>La consolidación de estructuras sociales fijas puede haber sido la consecuencia de la prolongación de un tipo de relaciones sociales más allá de los períodos a los que originalmente estaban circunscriptas. En un prolongado comienzo, los reyes pueden haber sido estacionales, como así también las estructuras coercitivas tales como la organización de grupos con derecho a castigar o perseguir a quienes tuvieran un comportamiento nocivo para la comunidad. Ese tipo de roles podían ser ejercidos por distintos miembros de la sociedad, alternándose periódicamente con momentos de organización horizontal, de modo tal que se garantizara un equilibrio de poder. Si a alguien le toca ejercer de policía durante una temporada para volver ser un “civil” durante la temporada siguiente, va a estar mucho menos predispuesto a cometer abusos de autoridad. Al no ser permanentes los roles, no se produce la identificación entre la persona y la función social. De este modo, organizaciones horizontales y verticales pueden haber convivido durante milenios en un estado de equilibrio dinámico, generando estructuras sociales más complejas de lo que habitualmente se pensaba. Y mucho más interesantes para el pensamiento político contemporáneo.  </p><p>¿Y qué pasó? ¿Por qué unas estructuras avanzaron sobre otras hasta casi borrar el recuerdo de su existencia? Como dije, no hay una respuesta definitiva pero sí varias hipótesis. Con una envidiable combinación de rigor e imaginación, los autores van a hablar de ciudades imaginarias, rituales, templos y sacerdotes, van a abordar el rol de las mujeres en el desarrollo original de la agricultura, van a desarrollar sus propios conceptos de libertad y de poder y van a tener la honestidad de admitir que están divagando cuando sus especulaciones se alejen de la evidencia. La estacionalidad es solo el comienzo. Pero también puede ser el final de esta ya extensa reseña, después de agregar una sola cosa más al respecto.</p><p>La estacionalidad, o su esencia transformadora de los roles sociales, nunca desapareció del todo. Sus rastros se encuentran en el carnaval, en ciertas fiestas, en los rituales colectivos que invierten o suspenden temporalmente las jerarquías. Si bien nunca se lo menciona, la sombra de Hakim Bey se proyecta en algunas páginas de esta obra.</p> <h2>Conclusión </h2><p>A pesar de las “buenas intenciones” de sus autores, <i>The Dawn…</i> es un gran libro. La obra no fue escrita para alagar a los amigos y afines sino para salir al cruce, y discutir a fondo, con quienes sostienen posturas distintas o contrarias. En ese sentido, Wengow y Graeber le subieron la vara a los debates sobre un tema inagotable, que estaba siendo reducido, si se piensa en el <i>best-seller Sapiens</i> de Harari, a una narración estereotipada y simplista, cuya violencia mayor no está ejercida por su ideología sino por la descarada sencillez con que la expresa. Al punto de que Roberto Calasso afirmó que el mérito de Harari consiste en permitirnos<i> “saber con exactitud a qué nos enfrentamos.</i>”</p><p>Para seguir subiendo la vara, entonces, <i>The Dawn…</i> merece ser leído junto con <i>El cazador celeste</i> del propio Calasso, publicado en 2016 en italiano y que tiene edición en castellano. Si bien son muy diferentes entre sí, ambas obras presentan alternativas a los modos establecidos de organizar el conocimiento e impiden que se cierren ciertas preguntas cuya riqueza radica en permanecer abiertas. </p><p>Por último, más allá de cuestiones políticas entre izquierda y derecha, o técnicas entre antropólogos y arqueólogos, los autores lograron presentar una serie de imágenes e ideas sobre el pasado y los orígenes de la civilización que estimulan y desafían la imaginación. Ya se verá qué consecuencias genera esto. Por el momento, alcanza con saber que tanto por las referencias que se manejan como por las historias y temas que se desarrollan, <i>The Dawn…</i> más que un libro, es una biblioteca. Y vale la pena perderse en ella.</p> <figure> <img width='600' height='636' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/The-Dawn-of-Everything_-A-New-History-of-Humanity-by-David-Graeber-and-David-Wengrow-review-_-have-we-got-our-ancestors-wrong-e1645723057620_sjunkv.jpg' alt='' loading='lazy' srcset='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/The-Dawn-of-Everything_-A-New-History-of-Humanity-by-David-Graeber-and-David-Wengrow-review-_-have-we-got-our-ancestors-wrong-e1645723057620_sjunkv.jpg' sizes='(max-width: 600px) 100vw, 600px' /> <figcaption>David Wengrow y David Graeber</figcaption></figure> <hr/> <h3> Bibliografía y comentarios </h3> <p>La reseña está realizada a partir de la siguiente edición: <i>The Dawn Of Everything - A New History of Humanity</i>, David Graeber y David Wengrow, Ed. Allen Lane - Penguin Random House UK - 2021.</p> <p>En el siguiente link se pueden ver algunas reseñas críticas del libro en inglés que consulté, me pareció interesante la segunda crítica, más extensa, realizada por Nancy Lindisfarne y Jonathan Niele:</p> <p><a href='https://mronline.org/2021/12/20/the-dawn-of-everything-gets-human-history-wrong/'>mronline.org</a></p> <p>El texto de Kant en el que se define a la Ilustración es el artículo <i>¿Qué es la Ilustración?, </i>el cual comienza con la famosa frase: “<i>La Ilustración es la salida del hombre de la minoría de edad, de la cual él mismo es culpable.”</i> La cita está tomada de la siguiente edición:<i> ¿Qué es la Ilustración? </i>Immanuel Kant. Trad. Emilio Estiú, Revisión Eduardo García Belsunce, Ed. Prometeo Libros - 2010.</p> <p>Hakim Bey es el autor del clásico libro T.A.Z. - Temporary Autonomous Zone - en la que se propone la creación de espacios-momentos libres de las estructuras que rigen las relaciones entre las personas de acuerdo a las jerarquías sociales. El libro se puede encontrar en PDF en internet en diversos idiomas.&nbsp;</p> <p>El libro mencionado de Noah Yuval Harari es <i>Sapiens, de Animales a Dioses - Una breve historia de la humanidad</i> - Ed. Debate - 2014.&nbsp;</p><p></p> <p>Esta es la cita completa de Calasso sobre Harari: <i>'Harari, al igual que Bentham, forma parte de esa clase de seres que tienen el don de decir con una claridad brutal lo que muchos otros no saben pensar, ni osarían formular. A tales seres se les debe gratitud, porque permiten saber con exactitud a qué nos enfrentamos.'</i> - Roberto Calasso, La actualidad innombrable - Anagrama, 2018 - Trad. Edgardo Dobry. P. 73.</p> <p><i>El cazador celeste</i> de Roberto Calasso también tiene edición en castellano, en Anagrama, 2020, con traducción de Edgardo Dobry.</p> <p>La imagen inicial es un detalle de las ruinas de Gobekli Tepe en Turquía.</p><p>Salvo que se indique lo contrario todos los textos de Orbis Libris fueron escritos por. Si encontrás algún error o para contactarte por cualquier motivo podés escribir a orbislibriscontacto@gmail.com</p>" 
        } },
    "se-murio-la-literatura":{
                "id": "1",
                 "content": {
                 "title": "¿Se murió la literatura?",
                 "description":"En torno a <strong> El Adiós a la literatura – Historia de una desvalorización – siglos XVIII -XX </strong> de William Marx",
                "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766380/marx_fyutpn.jpg",
                "date": "26-12-2021",
                 "text": "<p>Desde el feliz siglo XVIII francés, con la figura de Voltaire a la cabeza, al triste fin del siglo XX, con la disolución del sentido en la prosa de Samuel Beckett, la literatura, o la noción que los países centrales de Europa tuvieron de la misma, atravesó una devaluación casi absoluta de su influencia social. O al menos esa es la tesis presentada por William Marx en este libro publicado por primera vez en 2005, en francés, y que todavía no tiene edición en castellano, al igual que la mayoría de los títulos del autor.</p><p>Erudito, políglota, osado y accesible, William Marx es una figura a tener en cuenta. Responsable de la cátedra de literaturas compradas en el Collège de France, viene produciendo desde hace años una serie de ensayos que van desde la antigua Grecia a la literatura moderna, sin despreciar incursiones en Oriente, como en su libro <i>Vie du letrré</i>, en el que abundan las referencias a la cultura china. La amplitud de su mirada suele ser inversamente proporcional a la longitud de sus textos, que tienden a ser concisos y contundentes.</p><p>En el caso de <i>El Adiós a la literatura</i>, Marx propone un recorrido por una parte considerable de los momentos más destacados de la historia de la literatura y la crítica literaria de las tres culturas dominantes de Europa, articulando un relato coherente que le permite leer con precisión y sin piedad muchos de esos momentos.</p><p>Desde el inicio el autor explica que su posición consiste en interpretar la historia de la literatura a partir de la literatura misma, marcando la diferencia con lecturas que se apoyan en otras disciplinas. En particular menciona y crítica a Pierre Bourdieu por llevar adelante una interpretación excesivamente limitada por el determinismo sociológico. El lugar que la literatura ocupa en la sociedad, según Marx, no cambió solamente por las transformaciones propias de la sociedad, es decir el desarrollo de nuevos medios de comunicación, sino también por la evolución interna de la propia literatura, una evolución que puede ser interpretada y narrada sin recurrir a la explicación de los condicionamientos sociales. </p><p>Así dicho parece mucho. La tesis es discutible, puesto que es obvio que nada existe en el tejido social sin estar en contacto con otros campos de la actividad humana. Sin embargo, esa restricción que Marx le da a su punto de vista le permite armar un relato sólido y bien sostenido de una inmensa cantidad de fenómenos diversos. Por otra parte, al realizar ese relato estrictamente literario, consigue darle a la literatura el protagonismo de su propia historia, aunque ésta no tenga final feliz.</p><p>Marx caracteriza el proceso en términos económicos. La literatura habría pasado de un momento de sobrevaloración durante el siglo XVIII a una devaluación a fines del siglo XX, siendo una cosa consecuencia de la otra. En el medio se produce un movimiento de autonomización que se inicia en torno a la mitad del siglo XIX, con el surgimiento de lo que podríamos llamar las tendencias puristas de la literatura, es decir la concepción del “arte por el arte' en sus diversas formas desde Baudelaire a Mallarmé. </p><p>La tendencia a la autonomía va a continuar de diversas formas a lo largo de la historia. Poco a poco la literatura va ir desarrollando una coraza simbólica para protegerse del mundo, una coraza que después irá cerrándose cada vez más. “<i>La literatura se creó un territorio autónomo, protegido, blindado contra todas las intrusiones, en el que pronto se terminaría asfixiando.</i>' (p. 92)</p><p>El centro del libro se estructura a partir de dos capítulos consecutivos titulados <i>Poesía del desastre</i> y <i>Desastre de la poesía</i>. Se traza allí un paralelismo entre las dos grandes catástrofes históricas de los siglos XVIII y XX, y los modos en que la literatura reaccionó ante ellos. El primero es el terremoto de Lisboa de 1755, uno  de los de mayor magnitud de la historia. El segundo es la Shoah. Mientras que el terremoto de Lisboa se convirtió inmediatamente en tema literario y poético, con Voltaire dando el puntapié inicial, el trauma histórico que representó la Shoah, más allá de que posteriormente también se convirtió en material literario, es la célebre declaración de Adorno sobre la imposibilidad de hacer poesía después de Auschwitz. </p><p>Si bien es cierto que el paralelismo es discutible también lo es que la comparación que Marx realiza es impecable. En los términos planteados la comparación calza justo. De un lado aparece la poesía de forma casi instantánea como una respuesta efectiva y colectivamente aceptada, Voltaire se puso a escribir el poema en cuanto conoció la noticia, en diez días lo terminó e inmediatamente se convirtió en un éxito que sintetizaba las angustias y dudas existenciales que planteaba la tragedia para la filosofía optimista de la época. El terremoto no tardó en convertirse en material literario, incluyendo sátiras y burlas del mismo. </p><p>De lo otro lado, en cambio, aparece la prohibición de hacer poesía después de lo ocurrido. Una actitud que le vale a Adorno la crítica más dura de todo el libro. Según Marx, al sugerir la imposibilidad de la poesía, Adorno da continuidad al menosprecio de la literatura en provecho de los nuevos medios de difusión de masas que realizaba el nazismo. “<i>Sobre este punto, y guardando todas las proporciones, la crítica de Adorno, a pesar suyo, le hacía objetivamente el juego al programa estético del Tercer Reich</i>.' (p. 131)</p><p>Con sentencias de semejante calibre, <i>El adiós a la literatura</i> genera el oscuro goce de querer saber quién va a ser el próximo en caer bajo el análisis del autor. Y dado que éste trabaja con los grandes hitos de la literatura y la crítica literaria las expectativas no se ven defraudadas. </p><p>Vale aclarar, sin embargo, que la postura de Marx no carece de ambigüedad, puesto que también hay admiración por las obras analizadas, además de un declarado reconocimiento de su importancia. Esto hace que en gran medida toda la propuesta del libro se mueva dentro de una paradoja. Cuanto más originales y creativas son las estrategias para consagrar la autonomía e independencia de lo literario, más se consolida la muerte social de la literatura. Y, como contrapartida, cuanto más se juzga a la literatura por motivos extra-literarios, como por ejemplo la moral, más importancia se le otorga dentro de la sociedad. Prohibir un libro es darle una importancia, acaso mayor, que la que podrían darle sus lectores más entusiastas. </p><p>En resumen, Marx consigue realizar un cuestionamiento de la autonomía de lo literario a partir de las contradicciones internas que dicha autonomía genera, sin apelar a discursos o ideologías de compromiso con la realidad o la época, como la que promocionaba Sartre. Llevada al extremo, parece decir el autor, la fórmula de la autonomía puede resultar tan asfixiante como los condicionamientos impuestos por una moral trascendente a la propia literatura. Sin alianzas ni vínculos con otras esferas, la literatura corre el riesgo de convertirse en una religión sin creyentes, mientras que el sometimiento mundano la puede reducir a mera propaganda, o doblegarla en nombre de una utilidad cualquiera. A lo largo del siglo XX, una parte importante de la mejor literatura sucumbió de manera inevitable ante lo primero para evitar lo segundo. Reconocer este hecho no implica desconocer los méritos estéticos alcanzados por las obras en cuestión sino poner en evidencia la existencia de una tensión sin la cual es difícil pensar la historia literaria del siglo pasado.   </p><p>La gran literatura por venir, arriesgo por mi cuenta, podría ser la que logre evitar las trampas de futuros compromisos y aislamientos, sabiéndose objeto de sí misma sin olvidar su dependencia de otros ámbitos de la vida y el conocimiento. Su desafío, siguiendo esta lógica, consistiría en saber moverse entre esos dos filos que son el mundo y su ausencia.</p><p>Dos cosas más antes de terminar. En primer lugar, una cuestión de maridaje. Éste es un gran libro para ser leído en combinación con <i>Gramáticas de la Creación</i> y <i>Presencias reales</i> de Georges Steiner, cuyo legado Marx continúa. Como así también<i>  </i>con<i> Los antimodernos </i>de Antoine Compagnon, que comparte algunos problemas y que ofrece una excepcional hoja de ruta de la crítica literaria francesa de los siglos XIX y XX. Y con <i>La literatura y los dioses</i> de Roberto Calasso, quien no aparece mencionado en el libro pero que en cierta forma tiene una presencia indirecta mediante la figura de Roberto Bazlen, mentor de Calasso y fundador de la editorial Adelphi, a quien Marx interpreta como el paradigma del escritor sin obra. Todos estos libros se dejan leer como pistas de un enigma que, acaso, no tenga respuesta y que va más allá de la importancia de la literatura. Al fin y al cabo, es el sentido de la palabra y de la escritura misma lo que, desde hace por lo menos un siglo, se está poniendo en juego de manera permanente y cada vez más acuciante.</p><p>En segundo lugar, una referencia a la crítica literaria, puesto que <i>El Adiós a la literatura</i> no es otra cosa que un libro de dicho género. Charles-Agustin Sainte-Beuve, el gran crítico francés del siglo XIX, ocupa un lugar destacado en el libro y la historia. Para dar cuenta de su influencia, Marx cita el ejemplo de Proust, quien comienza su proyecto de escritura como un rechazo a la concepción que Sainte-Beuve tenía de la literatura en estrecha relación con la biografía del autor. Empezando a escribir <i>Contra Sainte-Beuve</i>, Proust termina escribiendo <i>En busca del tiempo perdido.</i></p><p>En ese sentido, Sainte-Beuve encarna una forma de relación particular entre la crítica y la creación literaria, una suerte de tensión productiva, en la que ambos campos, sin llegar necesariamente a cruzarse, se determinan como polos magnetizados.</p><p>Al fin y al cabo, muchos escritores de la época, a pesar de no recibir siempre sus elogios, escribían para Sainte-Beuve. Tal como queda atestiguado en la correspondencia de Flaubert, quien, tras la muerte del crítico en 1869, “<i>lloró la desaparición de su lector ideal, aquel que, por su sola existencia o casi, justificaba el proyecto de hacer un libro.</i>' </p><p>Esa tensión desafiante recorre la prosa de William Marx. Es por ello que la manera más astuta de leer este ensayo no consiste en detenerse en cada uno de los hitos analizados, o en señalar los puntos ciegos que son inevitables en una generalización tan ambiciosa, sino en percibir el conjunto de la obra como una sofisticada apuesta por la fertilidad de la provocación.</p> <br> <hr> <br> <h2> Materiales utilizados para el artículo: </h2> <br> <p> -La reseña está hecha a partir de la siguiente edición L’Adieu à la littérature – Histoire d’une dévalorisation XVIIIe – XXe siècles, Les Éditions de Minuit, 2005. Pude acceder a la misma gracias a la biblioteca de la Alianza Francesa de Buenos Aires. También leí Vie du lettré, Les Éditions de Minuit, 2009. </p> <p>-Aquí dos reseñas que consulté, ambas en francés:</p> <a href='https://journals.openedition.org/labyrinthe/1284'> journals.openedition.org</a> <br> <br> <a href='https://www.fabula.org/acta/document1154.php'> fabula.org </a> <p> -Es muy recomendable leer también el artículo de William Marx Est-il posible de parler de la fin de la littérature?. Escrito algunos años después de la publicación de El adiós a la literatura, dicho artículo podría funcionar como su epílogo o prólogo. Allí Marx responde a alguna de las críticas que recibió su libro y aclara algunos de los conceptos que presenta en el mismo.</p> <p>-Aquí abajo se puede ver y acceder a los cursos que dicta William Marx en el Collège de France, en la cátedra de Literaturas comparadas, que él dirige:</p> <a href='https://www.college-de-france.fr/site/william-marx/_course.htm'> college-de-france-fr </a> <p>-Los cuatro libros que mencioné como buenas lecturas paralelas están editados en castellano. Los dos de Steiner, Presencias reales y Gramáticas de la creación, son mencionados a modo de sugerencia, pero no son los únicos libros de dicho autor que se pueden leer en vinculación con El Adiós a la literatura, dado que una parte importante de lo que escribió Steiner se vincula de uno u otro modo con la historia aquí contada. Con respecto a Antoine Compagnon, el vínculo entre ambos autores es aun más directo, ambos comparten el uso de conceptos como antimoderno y retaguardia, éste último en oposición a vanguardia, aunque éstos no aparezcan en este libro. Hay un artículo de Compagnon sobre El Adiós a la literatura, no lo pude consultar, comparto el link más abajo. Por último, el libro de Calasso aporta una mirada totalmente diferente, o no tan diferente, dependiendo de cómo se lo quiera pensar, de la autonomía de lo literario. Calasso habla de “literatura absoluta” y, fiel a su estilo, se las ingenia para vincular el tema con la metafísica tradicional de la India, estableciendo un vínculo entre Mallarmé y el dios védico Prayápati.</p> <p>-Artículo de Compagnon: </p><a  href='https://www.cairn.info/revue-critique-2006-4-page-291.htm?try_download=1'> cairn.info </a> <p>La imagen de portada es una representación del siglo XIX del terremoto de Lisboa, de autor desconocido. </p>"}},
                 "mundos-que-salen-de-la-niebla":{
                    "id": "",
                 "content": {
                 "title": "Mundos que salen de la niebla",
                 "description":"La América precolombina en 1491 – Una nueva historia de las Américas antes de Colón de Charles C. Mann. Y un poco más…",
                "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766386/oski_hok5fg.jpg",
                "date": "18 -11- 2021",
                 "text": "<p>Publicado por primera vez en inglés en 2005, y en castellano al año siguiente, <i>1491 - Una nueva historia de las Américas antes de Colón </i>acerca al lector no especializado una importante cantidad de hallazgos basados en el cruce de diversas disciplinas científicas que tienden a desmontar la imagen que se tenía de la América precolombina.</p><p>Charles C. Mann, periodista estadounidense especializado en temas de ciencia e historia, continúa el tipo de análisis que tiene como principal referente a Alfred Crosby, historiador también estadounidense que publicó en los años setentas y ochentas dos obras clásicas sobre el tema: <i>The Columbian Exchange</i> y <i>Ecological Imperialism</i>. El vínculo con la obra de Crosby es tan directo que el siguiente libro de Mann, <i>1493 - Una nueva historia del mundo después de Colón</i>, es una actualización de <i>The Columbian Exchange</i>. </p><p>El método en cuestión, que es el propio funcionamiento de la ciencia actual, consiste en cruzar el estudio tradicional de la historia basada en documentos escritos y restos arqueológicos con información proveniente de múltiples disciplinas, tales como: '<i>la demografía, la climatología, la epidemiología, la economía, la botánica y la palinología (el análisis del polen), así como la biología molecular y evolutiva, las técnicas de datación mediante carbono 14, el muestreo de fragmentos de hielo, la fotografía por satélite, y la tamización y análisis del terreno, el análisis genético por microsatélite y los vuelos virtuales en tres dimensiones…'</i></p><p>El problema que plantea este cruce de disciplinas es que las investigaciones se suceden más rápido de lo que un libro tarda en ser leído y asimilado. Cualquier cosa que se publique sobre estos temas corre el riesgo de desactualizarse antes de llegar a su público. Para evitar que esto ocurriera con su obra Mann decidió organizar la exposición a partir de tres ejes sobre los que giraban la mayor parte de los problemas en su momento y que continúan siendo actuales a quince a años de la publicación del libro. Es decir, tres problemas que son válidos más allá de investigaciones puntuales que van arrojando nueva información sobre ellos.</p><p>Esos tres problemas son: la datación del poblamiento del continente americano, la densidad demográfica del mismo antes de la llegada de los conquistadores y el nivel de intervención que los pobladores originales tuvieron en los ecosistemas que habitaron. </p><p>Si bien en cada caso Mann se encarga de citar la palabra de investigadores escépticos o que sostienen puntos contrarios a lo que él postula, sobre los tres ejes  la visión que presenta es contundente:<i> 'Los indios estuvieron en estas tierras desde antes de lo que se piensa (…) y su presencia fue numéricamente muy superior a lo que se cree. Y tuvieron tal éxito al imponer su voluntad sobre el paisaje que en 1492 Colón desembarcó en un hemisferio absolutamente marcado por la humanidad que lo había habitado.</i>' - P. 13 </p><p>A continuación comento brevemente los tres ejes del libro y agrego información de investigaciones posteriores a su publicación. En las notas se detallan las referencias correspondientes.</p> <br/> <p> <h2>El origen, los orígenes</h2></p><p>Una virtud del libro de Mann consiste en permitirle al lector ver y entender el funcionamiento interno de la comunidad científica, cómo se llega a un consenso y cómo se corroe ese consenso ante la acumulación de nueva evidencia, cuáles son las disputas internas, las diferencias de criterios, el peso de las personalidades y la siempre conflictiva relación con otros ámbitos tales como los de los activistas de distintas causas o los científicos amateurs. En ese sentido la sección dedicada al problema del poblamiento del continente americano se deja leer como una buena muestra de historia de la ciencia. </p><p>A partir del siglo XIX la ciencia moderna comenzó a confeccionar su interpretación del origen de las poblaciones americanas. Tras diversos hallazgos y controversias que Mann narra con cierto detalle, a mediados del siglo XX se llegó a establecer la versión que muchos aprendimos en el colegio. Los primeros pobladores de América habrían entrado al continente por el Estrecho de Bering hace aproximadamente 14.000 años, desde Siberia.</p><p>Sin embargo a partir de las últimas décadas del siglo XX se empezaron a acumular estudios y evidencias que fueron demoliendo rápidamente el consenso logrado por la explicación del origen asiático. Y desde la publicación del libro de Mann la avalancha de investigaciones no ha dejado de crecer, tal como se puede constatar con una simple consulta en Wikipedia.  </p><p>La vieja interpretación descansaba sobre tres pilares: la posibilidad de cruzar el Estrecho de Bering y atravesar Canadá, que estaba mayormente cubierta de hielo,  por un corredor que se había abierto entre los glaciales durante el período referido; la extinción de los grandes mamíferos de la zona, que habrían sido devorados por el hombre a medida que avanzaba sobre el continente; y la datación del yacimiento arqueológico de Clovis, en Nuevo Méxivo, Estados Unidos, el más antiguo encontrado hasta ese momento. </p><p>Los tres elementos se encuentran actualmente bajo cuestionamiento, o han sido descartados. Ya no es tan seguro que haya sido posible cruzar el Estrecho de Bering y atravesar Canadá en el momento en que lo requiere la teoría. La extinción de los grandes mamíferos no se atribuye de manera directa a la acción humana, puesto que hay zonas en las que se ha constatado la convivencia entre humanos y grandes mamíferos durante siglos; además de que el “hombre primitivo” parece haber sido mucho menos carnívoro de lo que se creía. Y por último, y más importante, por todas partes empezaron a aparecer yacimientos arqueológicos más antiguos que el de Clovis, en algunos casos, mucho más antiguos. </p><p>En la actualidad el origen de las poblaciones americanas es terreno de teorías, controversias y especulaciones múltiples. Las fechas se corren en decenas de miles de años y los orígenes se multiplican. Es posible que hayan llegado desde distintos lugares, en distintos momentos, en embarcaciones bordeando la costa del Pacífico o desde la Polinesia a Sudamérica. Incluso se llega a especular con un paso posible a través de la Antártida. </p><p>La propia dinámica de la ciencia dificulta la consolidación de un consenso porque la cantidad de estudios de las más diversas ramas (lingüística, genética, geología, estudios ambientales, etc) se superponen arrojando variables nuevas que no dejan de cambiar, o de dinamitar, cualquier generalización. </p><p>De lo que no cabe dudar es que el origen o los orígenes son mucho más remotos de lo que se creía. En Brasil, por un ejemplo, en el Parque Nacional de la Sierra de Capivara, hay yacimientos arqueológicos que pueden datarse con 30.000 años de antigüedad o más. Y en 2018, en la provincia argentina de Catamarca, científicos tucumanos encontraron restos arqueológicos de 40.000 años de antigüedad.</p><figure> <img width='501' height='329' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354422/tinified%20%283%29/Captura-de-Pantalla-2021-11-16-a-las-11.55.06_qwblaf.png' sizes='(max-width: 501px) 100vw, 501px' /> <figcaption>El beso - pintura rupestre del Parque Nacional de la Sierra de Capivara</figcaption> </figure> <h2><b>La demografía</b></h2><p>Este es el punto más sensible del libro. La discusión sobre la cantidad de población que había en el continente antes de la llegada de los europeos conecta de manera directa con el problema de la desaparición de esas poblaciones como consecuencia de la conquista. Al subir la estimación demográfica sube el número de muertos y se agrava la discusión sobre la culpabilidad o responsabilidad de conquistadores y colonizadores. Las diversas cifras que se manejan repercuten en un debate que no es meramente histórico. </p><p>La dificultad de establecer con algún grado de certeza la cantidad de población precolombina se debe a la falta de registros, los primeros censos que se tienen son posteriores a la conquista, por lo cual todos los métodos que se utilizan para estimar la población previa consisten en aproximaciones indirectas. </p><p>Inicialmente fue Fray Bartolomé de las Casas quien arrojó números considerables, no directamente sobre la cantidad de población sino sobre la cantidad de muertos desde el inicio de la conquista.  En su estimación más alta Fray Bartolomé calculaba que se habían perdido cuarenta millones de vidas, solamente en Mesoamérica, desde la llegada de Colón hasta su época, unos cincuenta años después. Otros testimonios de la época coincidían aproximadamente con cifras de semejante magnitud.</p><p>Sin embargo para la historiografía del siglo XX, principalmente entre autores norteamericanos, según detalla Mann, la estimación comenzó a decrecer. No se tomaron como fidedignas las fuentes como Las Casas y otros cronistas por considerar que no eran objetivos. Los testimonios de colonizadores y conquistadores suelen estar perfilados por intereses particulares, por lo cual se asume que en muchos casos exageran, mienten o tergiversan para cumplir con determinado objetivo, como por ejemplo convencer a la Realeza de la necesidad de financiar una expedición o, en el caso de Fray Bartolomé, para poner en evidencia la brutalidad del sistema colonial. </p><p>En los años veinte del siglo pasado se estimaba que cuarenta millones era un número razonable para todo el continente, no sólo Mesoamérica, y a mitad de siglo la estimación se había reducido cinco veces más. </p><p>El principal motivo por el cual resultaba difícil aceptar una estimación de población elevada, igual o mayor a la que tenía Europa en el mismo período, era que resultaba inverosímil el exterminio. Sin negar la crueldad de los conquistadores, de la que no hay ningún tipo de duda, la desaparición de decenas de millones de personas en un período no mayor de un siglo no parecía tener una explicación razonable. De hecho iba en contra de los propios intereses de los conquistadores y colonizadores, quienes necesitaban mano de obra para desarrollar la encomienda. Y aunque hubiesen intentado llevar adelante una política de exterminio masivo ni siquiera había la suficiente cantidad de europeos en América para poder implementarla.</p><p>Las cifras, sin embargo, durante las últimas décadas del siglo XX, volvieron a subir. Y actualmente hay mayor consenso sobre una estimación de población elevada, aunque no haya acuerdo sobre la cifra aproximada definitiva. Sobre lo que sí parece haber un consenso general aceptado es sobre la causa de la desaparición masiva de la mayor parte de los pobladores originales del continente: las enfermedades traídas por los europeos. </p><p>Durante miles de años el sistema inmunológico de las poblaciones americanas se desarrolló sin contacto con los principales transmisores de enfermedades del mundo euroasiático, los animales domésticos. Durante decenas de siglos las especies domesticadas en Europa y Asia transmitieron a los humanos las diversas pestes que asolaron a las poblaciones, diezmándolas de manera periódica. Cuando los europeos y sus animales desembarcaron en América todas esas enfermedades se volcaron sobre una población numerosa y sin anticuerpos. La viruela se expandió más rápido que los propios conquistadores, en muchos casos asoló o exterminó pueblos enteros antes de que llegaran los europeos. </p><p>Las enfermedades no solamente exterminaron a las personas sino que también quebraron internamente a muchas sociedades y se asume que son la explicación para entender las inexplicables caídas de los dos grandes imperios americanos, que manejaban decenas de miles de guerreros y que sucumbieron ante un par de cientos de españoles. '<i>Los invasores humanos, y sus descendientes, consultaron a sus egos antes que a los ecologistas para explicar su triunfo</i>' afirmaba Alfred Crosby en <i>Ecological Imperialism, </i>sin embargo dicho triunfo no '<i>podría haber sido realizado solamente por seres humanos, a pesar de la pólvora.</i>' </p><p>Los conquistadores actuaron en combinación con una fuerza sobrehumana de la cual era imposible defenderse. Los indios podían aprender, y aprendieron, a usar el caballo y la pólvora, pero no podían poner a su favor la viruela, la gripe o el sarampión. Crosby y Mann describen la totalidad del proceso como la invasión de un ecosistema sobre otro, invasión en la que humanos, plantas y animales interactúan de manera permanente.  </p><p>Más allá de las diferencias sobre las cifras poblacionales se estima que un siglo después de la llegada de Colón había desaparecido el 95% de la población americana. La catástrofe fue de proporciones tan grandes que llegó a afectar el clima mundial. En los últimos años se realizaron diversos estudios que corroboraron que cien años después de la conquista se produjo un descenso de la temperatura en el planeta. Dicho enfriamiento global se explica por la inmensa reforestación del continente americano y el correspondiente aumento de emisiones de CO2. La vegetación volvió a tomar las ciudades, las aldeas y los campos de cultivos que habían quedado deshabitados.</p><h2><b>La naturaleza</b></h2><p>Este es el punto en el que, según Mann, se proyecta con mayor fuerza la visión estereotipada de las civilizaciones precolombinas, tanto en su versión positiva como negativa. El estereotipo consiste en considerar que las poblaciones americanas tuvieron una incidencia mínima en los ecosistemas que habitaron. La versión negativa tiende a ver ese bajo grado de intervención como el rasgo de culturas poco desarrolladas y rudimentarias, mientras que la versión positiva encuentra allí el símbolo de la posibilidad humana de vivir sin afectar a la naturaleza prístina, lo cual no es otra cosa que la continuación ecologista del mito del buen salvaje. </p><p>Frente a estas visiones Mann presenta una postura contundente: no existe ese bajo grado de intervención en el ecosistema. Y la reforestación del continente después de la conquista lo demuestra con claridad. Los indios americanos transformaron los paisajes que habitaron, aunque en algunos casos lo hicieron de formas insospechadas hasta hace poco tiempo. </p><p>El ejemplo más impactante es la selva amazónica. Hasta fines del siglo pasado prevalecía la idea de que el ecosistema amazónico hacía imposible el desarrollo de una civilización compleja y numerosa. Nuevamente las consideraciones científicas iban a contramano de los testimonios históricos. </p><p>En este caso puntual se presentaba el relato de la expedición de Francisco Orellana, el primer viaje de europeos a lo largo del río Amazonas. El testimonio de dicha expedición, escrito por el cura domínico Gaspal de Carvajal, narra encuentros casi permanentes con distintos tipos de pueblos situados uno al lado del otro a ambas orillas del Amazonas, todas poblaciones prósperas y hostiles que no dejaron de atacar con flechas envenenadas la embarcación de los famélicos y desesperados españoles. </p><p>La narración de Carvajal, que llegaba a incluir un pueblo de mujeres guerreras, no fue tomada en serio ni siquiera en su época. Y más adelante la ciencia la decretó imposible. Los pueblos amazónicos estaban atrapados en un entorno que habilitaba solamente una forma de existencia rudimentaria y sin cambios a lo largo de su historia. Lo cual coincidía con la concepción ecologista de la selva amazónica como tierra virgen alejada del contacto con la civilización.</p><p>Sin embargo, una vez más, el propio avance de la ciencia fue transformando el panorama. Y desde la publicación de <i>1491…</i> se ha sumado evidencia que apoya la idea de que la selva amazónica no solamente estaba habitada por poblaciones numerosas y complejas sino que también la propia selva, o al menos una parte de ella, fue creada por esas poblaciones.</p><p>La clave, según Mann, está en la tierra y en los árboles. Una proporción importante de estos últimos da frutos comestibles para los seres humanos a lo largo y ancho de la selva. Parece ser que esto no es una casualidad sino que se debe a que originalmente esos árboles fueron plantados. Los habitantes de la selva amazónica habrían practicado una forma de agricultura sustentable que combinaba distintos tipos de cultivos sin agotar los nutrientes de la tierra.</p><p>Y habrían llegado incluso a producir su propia tierra. Dado que el suelo típico de la selva carece de nutrientes, la vegetación selvática absorbe nutrientes de la capa superior con que la propia vegetación cubre el suelo. Los indios habrían encontrado la manera, mediante un proceso de 'tala y combustión' que todavía se practica, de producir tierra fértil para desarrollar su particular forma de agricultura. Es lo que que hoy se conoce como <i>terra preta</i>.</p><p>En los últimos años la deforestación de la selva amazónica fue dejando al descubierto la presencia de marcas en el suelo que forman estructuras geométricas que pueden apreciarse desde lo alto. Estas formas han sido denominadas geoglifos y han aparecido en distintos puntos de la selva. Se estima que marcarían las divisiones de lugares utilizados para realizar ritos religiosos. Los geoglifos tal vez sean el apoyo más contundente a la teoría presentada por Mann. Lo que hoy es selva, una parte al menos, habría sido en su momento un rico entramado de huertos y jardines.</p> <br><figure> <img width='800' height='534' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354423/tinified%20%283%29/As-maos-do-homem-sobre-o-paraiso_d8hmlx.jpg' sizes='(max-width: 800px) 100vw, 800px' /><figcaption>Geoglifo en el Amazonas - Pinterest</figcaption></figure> <hr/> <br> <p>Desde su publicación <i>1491… </i>se convirtió en la principal obra de referencia sobre su tema. Los descubrimientos que Mann presentaba como novedades en 2005 no dejaron de proliferar y afianzarse desde entonces. No se trata solamente de las culturas que sobrevivieron a la catástrofe de la conquista sino también de muchas otras, anteriores o desaparecidas antes de la llegada de los europeos. </p><p>El fenómeno no es exclusivo del continente americano. Pasados anteriores al pasado emergen por doquier obligando a replantear la cartografía del tiempo y del  lugar que nuestras sociedades ocupan en el mismo. Casi a diario se conocen noticias de nuevos sitios arqueológicos, de sistemas de escritura recientemente descifrados, de civilizaciones que se perfilan en horizontes cada vez más remotos en el tiempo. Es tan grande la dinámica de hallazgos y descubrimientos que cualquier tipo de generalización o síntesis se vuelve arriesgada. Lo cual deja el camino libre para las especulaciones más variadas y dudosas.</p><p>De lo que no cabe dudar es que las voces de las civilizaciones precolombinas, silenciadas y olvidadas durante siglos, se hacen oír de una manera cada vez más nítida en la maleza de información y angustias de la cultura global. Si bien nunca sabremos con exactitud todo lo que tienen para decirnos, ya no podremos negar que estuvieron ahí.</p> <br/> <hr/><p>Notas: </p><p>El artículo está hecho a partir de la edición de Taurus, 2006, versión en PDF que se puede encontrar en internet.</p><p>La imagen de inicio es del libro <em>Vera Historia de Indias</em>, de Oski, Ed. Colihue 2013. El título de la ilustración es <em>Descubrimiento del Amazonas</em>.</p> <p>Otras reseñas en castellano del libro:</p><a href='https://www.hislibris.com/1491-una-nueva-historia-de-las-americas-antes-de-colon-charles-c-mann/' target='_blank' rel='noopener'>hislibris.com</a> <br/> <br/><a href='https://elpais.com/diario/2006/07/01/babelia/1151709430_850215.html' target='_blank' rel='noopener'>elpais.com</a>  <a href='https://revistas.ujat.mx/index.php/hitos/article/view/4351/3492' target='_blank' rel='noopener'>revistasujat</a></p><p><a href='http://www.ojosdepapel.com/blog.aspx?blog=125' target='_blank' rel='noopener'>ojosdepapel.com</a></p><p><a href='http://www.latorredelvirrey.es/wp-content/uploads/2016/06/19.Una-nueva-historia-del-mundo.pdf' target='_blank' rel='noopener'>latorredelvirrey</a></p><p><a href='http://docplayer.es/200631591-Resena-de-libro-una-nueva-historia-de-las-americas-antes-de-colon.html' target='_blank' rel='noopener'>docplayer.es</a></p><p>Aquí una nota muy completa y actualizada de la BBC sobre el continente Americano antes de la llegada de Colón. Allí se cita una declaración de Charles Mann, según la cual: '<em>En América vivían entre <b>40 y 60 millones de personas</b>, según estimaciones recientes, las cuales hablaban cerca de 1.200 idiomas distintos, agrupados en unas 120 familias lingüísticas</em>'</p><p><a href='https://www.bbc.com/mundo/resources/idt-36af0f00-a464-4e05-8abc-0af6f62c5e3f?at_custom4=3027122C-2B4C-11EC-8BE6-C7DABDCD475E&amp;at_campaign=64&amp;at_medium=custom7&amp;at_custom2=facebook_page&amp;at_custom3=BBC+News+Mundo&amp;at_custom1=%5Bpost+type%5D&amp;fbclid=IwAR1r72Mt74MLGhwGyXg2GoD6tkP2YU6mfWCgYqi1usyDdozFQZRBr4D0tyo#title_3' target='_blank' rel='noopener'>12 de octubre: cómo era América realmente antes de la llegada de Cristóbal Colón.</a> </p><p>Aquí una nota sobre el descubrimiento de restos de 40.000 años en Argentina</p><p><a href='https://www.unidiversidad.com.ar/encontraron-la-evidencia-humana-mas-antigua-de-argentina' target='_blank' rel='noopener'>unidiversidad.com.ar</a></p><p>Sobre las yacimientos arqueológicos en las Sierras de Capivara, Brasil:</p><p><a href='https://pueblosoriginarios.com/primeros/capivara.html' target='_blank' rel='noopener'></a></p><p>Sobre la desaparición de la población americana se puede ver:</p><p><a href='https://theconversation.com/la-colonizacion-de-america-acabo-con-el-10-de-la-poblacion-mundial-y-provoco-un-enfriamiento-global-111164' target='_blank' rel='noopener'>theconversation.com</a></p><p>Sobre el Amazonas y los geoglifos:</p><p><a href='https://www.elconfidencial.com/alma-corazon-vida/2018-03-30/arquologos-asentamiento-amazonas-brasil_1542267/' target='_blank' rel='noopener'>elconfidencial.com</a></p><p><a href='https://www.elconfidencial.com/alma-corazon-vida/2017-02-08/geoglifos-amazonas-stonehenge-brasil_1328484/' target='_blank' rel='noopener'>www.elconfidencial.com</a></p><p><a href='https://www.bbc.com/mundo/noticias-41148362' target='_blank' rel='noopener'>www.bbc.com</a></p>"}
       },
       "cincuenta-mil-tazas-de-cafe":{
        "id": "",
     "content": {
     "title": "Cincuenta mil tazas de café",
     "description":"Literatura, deudas, amores y absoluto en Balzac – La novela de su vida de Stefan Zweig",
    "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766387/vautrin_zamiuw.png",
    "date": "18 -11- 2021",
    "text": "<p>Se suele decir que el trabajo intelectual o creativo no puede medirse con la lógica de horas-trabajo con que se miden otras actividades. Se puede estar ocho horas en una oficina o atendiendo un comercio, aunque no sea deseable hacerlo. Más difícil es estar ocho horas escribiendo, más difícil aún es convertir esas ocho horas en una jornada de todos los días. Por eso hay tantos escritores y escritoras que desarrollaron sus obras a la par de otras actividades más o menos cercanas a la literatura.</p><p>Balzac escribía, en una jornada normal, doce horas por día. La labor comenzaba a las doce de la noche. Escribía hasta el amanecer en su mesa de trabajo, la misma que usó toda la vida. Con el alba paraba para comer algo y esperaba que vinieran de la imprenta. Entonces entregaba lo que había escrito y recibía las pruebas de lo que había escrito la jornada anterior. Y se dedicaba a revisar y corregir. Estas revisiones solían ser reescrituras. No era raro que un mismo texto fuera y viniera unas diez veces de la imprenta. Los tipógrafos muchas veces se negaban a trabajar con las pruebas llenas de enmiendas y agregados que se volvían incomprensibles. Al mediodía Balzac terminaba la jornada y se iba a dormir.</p><p>Aunque a veces, si el plazo de entrega apremiaba, la jornada podía extenderse un poco más, unas catorce o dieciséis horas. En un una jornada era capaz de escribir un relato de entre veinticinco y treinta páginas, como fue el caso, por ejemplo, de <i>La Misa del Ateo</i>. Una novela de trescientas páginas podía escribirla más o menos en un mes. Y algunas de ellas todavía hoy se dejan leer con mayor deleite que muchas obras que durante el siglo XX intentaron cambiar los parámetros narrativos que él había fijado. </p><p>Era, mientras escribía, un asceta cuyo único vicio era el café que le permitía seguir trabajando más allá del cansancio. Él mismo se preparaba lo que hoy llamaríamos un <i>blend</i> de tres granos distintos que conseguía en distintos puntos de París. Era, cuando no escribía, un emprendedor megalómano y perpetuamente fracasado. Su capacidad de crear iba pareja, o era la contracara luminosa, de su capacidad para endeudarse. La elección del horario nocturno para trabajar no obedecía a una pasión bohemia sino a la necesidad de encontrar un momento en el que estuviera seguro de que sus acreedores no irían a golpearle la puerta.</p><p>Vivía proyectando negocios que lo harían rico. Intentó editando una colección de clásicos de la literatura francesa, en cuanto el proyecto empezó a tambalear consiguió el dinero para comprar una imprenta y en cuanto ese otro proyecto empezó a tambalear consiguió más dinero para comprar una fundición de tipos móviles. Cuando el tercer proyecto empezó a tambalear ya no pudo seguir retrocediendo en la escala de producción y tuvo que declarar la bancarrota. O las tres bancarrotas en una. Los tres proyectos fueron retomados por otros emprendedores y resultaron ser, manejados con más sentido común que desmesura, exitosos. A Balzac le quedaron las deudas. Y ese fue sólo el comienzo. </p><p>Fundar y fundir eran para él un mismo verbo. Intentó tener su propio periódico, para ser el amo de la opinión pública, se fundió en menos de un año. Intentó con la especulación inmobiliaria, compró un terreno en el que montaría una gran residencia que nunca llegó a existir del todo, para terminar malvendiendo el terreno. Intentó con la minería, porque una vez alguien le había hablado de las viejas minas de plata que explotaban los romanos en Cerdeña y que podían ser re-explotadas con métodos modernos. Pidió plata prestada para ir a Cerdeña a encontrar las minas y cuando lo hizo vio que quien le había dado la idea ya se le había adelantado. Y tuvo que pedir plata para volver a París. Intentó ser coleccionista de antigüedades, le vendían cualquier cosa. Intentó ser un exitoso autor teatral, fue un fracaso. </p><p>Cada paso en falso aumentaba su endeudamiento crónico y lo obligaba a ponerse a escribir. Pero si bien hacía buen dinero con sus libros no llegaba nunca a cubrir ni sus deudas ni sus deseos de lujo. Lo cual lo inclinaba siempre a la tercera opción a mano para salir del pozo: una mujer y una fortuna. Aunque no era solamente la necesidad económica lo que lo atraía a las mujeres de la aristocracia. Balzac era irremediablemente snob. Su verdadero nombre era Honoré Balzac, él mismo agregó después el 'de' Balzac, porque el “de” es signo de origen aristocrático. Pero lo cierto era que tenía menos prosapia que un carpintero. Y se le notaba. Sus intentos por introducirse en las esferas de la alta sociedad lo hacían quedar en ridículo. Para los parámetros aristocráticos de la época Balzac era impresentable. No tenía los modales, no sabía vestir, carecía de buen gusto y su figura era más bien grotesca. Aún así tuvo sus éxitos. Entre sus amantes, y auxiliadoras financieras, estuvo una Visconti.</p><p>Pero la más importante de todas fue la Extranjera, una riquísima noble ucraniana, que empezó a escribirle desde el lejano Imperio Ruso como una forma de divertirse y distraerse del aburrimiento estepario. Terminaron siendo amantes en un viaje en el que lograron encontrarse. Y acordaron esperar a que el marido de ella, que era más viejo, muriera para unirse definitivamente. Pero el marido tardó en morirse más de la cuenta y pasaron como diez años sin verse. Cuando el marido finalmente murió la Extranjera ya no quería saber nada. Le encantaba ser la musa del autor inmortal tanto como le desagradaba la idea de unirse a semejante loco derrochador. Pero el loco insistió. Tuvieron varias idas y vueltas, entre las cuales tuvieron una hija, hasta que Balzac enfermó. Entonces la Extranjera se aseguró con los médicos de que al escritor no le quedaba mucho tiempo y, ahí sí, se casó con él para volver a enviudar lo más rápido posible. Moribundo y sin poder disfrutarlo, Balzac logró ser el millonario que siempre había querido ser. Tenía 51 años cuando murió.</p> <figure><img width='795' height='610' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/Captura-de-Pantalla-2021-08-01-a-las-20.49.02_eejhm0.png' sizes='(max-width: 795px) 100vw, 795px' /><figcaption>Momento célebre de la Comedia Humana, Rastignac en el cementerio de Père Lachaise. Por Charles Huard.</figcaption></figure><p>En el medio dejó un conjunto de novelas que se agrupan bajo el nombre de la <i>Comedia Humana</i>. Son más de ochenta obras terminadas, más otras cuarenta que quedaron sin terminar o en calidad de proyecto. A eso hay que agregar, por fuera de la <i>Comedia Humana, </i>la colección de <i>Cuentos Droláticos </i>y una inmensa y desconocida cantidad de relatos y novelas de folletín que Balzac escribió en su primera época con distintos seudónimos y con el exclusivo objetivo de ganar plata. Con en ese mismo objetivo y aparentemente con el mismo nivel de descuido escribió sus obras de teatro. Zweig cuenta algunas anécdotas muy buenas sobre los intentos de Balzac por escribir con amigos o con <i>ghost writers</i> las obras para la Comedia Francesa de un día para el otro. Si a eso se agrega correspondencia y artículos se tiene la noción del océano de tinta y papel que sus tres décadas de trabajo dejaron como saldo. </p><p>De todo eso lo que importa es la <i>Comedia Humana</i>, de por sí inmensa e inabordable con sus aproximadamente dos mil personajes. Ignoro quién se puso a contar los personajes, del mismo modo que ignoro quién calculó las tazas de café que Balzac habría tomado a lo largo de su vida y que le dan título a este artículo. Pero esas son las cifras que maneja Stefan Zweig. Lo que ocurre es que Balzac, al simbolizar la desmesura, atrae hacia sí las cifras exorbitantes. Se podrían calcular la cantidad de páginas, la cantidad de litros de tinta, de correcciones, de deudas. Todas esas cifras ridículamente grandes le calzarían como epítetos homéricos. </p><p>Pero lo cierto es que para acometer semejante exuberancia necesitó desarrollar un método relativamente sencillo, compuesto de un número asequible de premisas. Estas premisas son explicadas por el propio Balzac en el prefacio a la edición de la <i>Comedia Humana </i>de 1842. Al respecto es interesante saber que inicialmente iba a tratarse de una edición de obras completas pero los editores le insistieron para buscar otro nombre, dado que era evidente que existía en el conjunto de novelas un proyecto coherente que las abarcaba y excedía. Después de intentar que alguien más escribiera el prólogo, George Sand fue una candidata, Balzac se decidió a hacerlo él mismo. El nombre fue sugerido a último momento por un amigo que venía de estudiar la <i>Divina Comedia</i> de Dante.</p><p>'<i>El azar es el más grande novelista del mundo, para ser fecundo no hay más que estudiarlo. La sociedad francesa iba a ser la historiadora, yo no debía ser más que su secretario'. </i>Esta frase del prólogo sintetiza el espíritu y el método de trabajo. La <i>Comedia Humana </i>es el estudio y retrato de toda la sociedad francesa de su época, su exuberancia no sale de la imaginación creadora de su autor sino de su capacidad de observar la continua y azarosa lucha de fuerzas humanas de su tiempo. </p><p>A su vez la sociedad opera de acuerdo a principios que vienen del estudio de la naturaleza. Balzac menciona a los grandes naturalistas del siglo XVIII como Bouffon y Bonnet, y principalmente a su contemporáneo Etienne Geoffroy de Saint-Hilaire y su polémica con Georges Cuvier. Mientras que éste último defendía la concepción de la vida animal dividida en categorías fijas, Saint-Hilaire proponía la reducción de las distintas modalidades a un principio único que les da origen. La sociedad de Balzac opera como la naturaleza de Saint-Hilaire. Los tipos sociales son emanaciones o mutaciones de un mismo principio como lo son también las especies animales. </p><p>Esa '<i>unidad de composición' </i>no es solamente reivindicada como un hallazgo de la ciencia moderna sino que se remite a tradiciones de pensamiento místicas y filosóficas en las que se encastran las obras de autores '<i>que se ocuparon de las ciencias en sus relaciones con el infinito', </i>tales como Swedenborg o Leibniz. '<i>El creador se sirve de un solo y mismo patrón para todos los seres organizados. El animal es un principio que toma su forma exterior, o, para hablar más exactamente, las diferencias de su forma, en el medio en el que es llamado a desarrollarse.</i>' No proceden de otro modo las pasiones que moldean la arcilla humana de mil maneras, dándole distintos rostros a la misma añoranza.</p><p>Detrás de esto está el descubrimiento de las relaciones sociales de su época como material literario. No hace falta contar las historias de príncipes, caballeros andantes y sultanes como él mismo había hecho innumerables veces en su etapa de escritor de folletín; la misma pasión, el mismo sentido de la aventura se despliegan en la lucha por el ascenso social, por la riqueza y el prestigio. Huir de los acreedores puede ser tan intenso narrativamente como huir de los piratas. Ser el descubridor de algo constituye el galardón más elevado al que se puede aspirar para la mentalidad moderna. A Balzac le corresponde un lugar en ese podio por descubrir para la sensibilidad literaria lo que él llama <i>l'histoire des mœurs, </i>la historia de las costumbres, es decir las miles de historias que hay detrás de los miles de individuos que luchan por su lugar en el mundo.</p><p>Y el recurso para ligar todo este material narrativo en un conjunto coherente es hacer aparecer los mismos personajes en distintas novelas. El protagonista de una se convierte en un personaje secundario de la otra, el que aparece como un ambicioso advenedizo en una ya es un exitoso hombre de mundo que aparece en algún capítulo de otra. De este modo el lector puede deambular por la obra rastreando destinos como se deambula por los pasillos de cualquier mitología. Y con los años es posible seguir leyendo nuevas novelas de Balzac con la sensación de encontrarse con viejos conocidos. </p><p>Zweig explica cómo esta noción de conjunto que trasciende la suma de novelas aisladas le permite  a Balzac situarse por encima de su época. No importa lo que la crítica diga de una u otra novela, no importa el éxito que cada una tenga. El proyecto está fijado y no queda más que seguir adelante. Balzac logra construir un sentido que va más allá de los altibajos en su producción, más allá de sus defectos de estilo y de sus tramos menos logrados. Y que a su vez lo obliga a dar lo mejor de sí mismo en cada oportunidad. Porque lo increíble no es que haya escrito tanto sino que haya logrado mantener un nivel tan bueno a lo largo de toda la obra, llegando a tener varias obras maestras en su producción, que pueden ser leídas y disfrutadas como tales independientemente de que se conozca el proyecto general. Hay que tener en cuenta que en un buen año de producción, y tuvo muchos, Balzac lograba lo que otros considerarían con orgullo la obra de toda una vida.</p><p><i>Balzac, la novela de su vida </i>está escrito desde la admiración y el asombro, tanto por la capacidad inusitada de creación como por la igualmente inusitada capacidad de hacer mal las cosas. No cae, por poco, en un registro panegírico. No excusa al genio por sus defectos ni exalta sus excentricidades como el correlato necesario e inevitable de la genialidad. En muchas oportunidades Balzac no solamente es optimista hasta el delirio sino que también es terriblemente ingenuo e incluso estúpido. Su capacidad para engañarse a sí mismo es indestructible. Y si bien su entrega a su obra es casi absoluta, en más de una ocasión se aclara que la literatura no era más que un medio de dar rienda suelta a una ambición mundana y de trascendencia personal. En otro tiempo o en otro lugar posiblemente Balzac ni siquiera se hubiera dedicado a la literatura. Pero en la Francia del siglo XIX ser un escritor consagrado era como tener piel de mármol. Su objetivo declarado era realizar con la pluma lo que Napoleón había intentado con la espada.</p><p>En su desmesura Balzac corrió el límite de lo posible. La <i>Comedia Humana </i>no quedó inconclusa porque su autor murió antes de terminarla. Si hubiese seguido viviendo el proyecto hubiese seguido creciendo de manera indefinida. Es una obra estructuralmente inconclusa. Mientras viviera Balzac no tenía chance de terminarla como tampoco tenía chance de librarse de sus deudas. Sólo cuando estuvo garantizada la proximidad de la muerte los millones vinieron a él. Sólo muriendo pudo dejar de escribir.</p> <p>La pluma no es más benigna que la espada. Balzac murió exactamente a la misma edad que su admirado Napoleón. Según los médicos que lo atendieron fueron sus métodos de trabajo los que dinamitaron poco a poco su salud. Incluso llegaron a decir que la principal causa del deterioro general de su organismo era el excesivo consumo de café, el mismo café que le permitía seguir escribiendo más allá de sus límites, en un intento incesante, y semejante a tantos de sus personajes, por abarcar el absoluto.</p>Postdata <p>Stefan Zweig nunca terminó de escribir la biografía de Balzac. La muerte por mano propia y compartida con su esposa y asistente interrumpió el proyecto, al que había dedicado intensos años de estudio e investigación y al que consideraba su <i>magnum opus, </i>coronación de toda su obra. Los Zweig estaban en Brasil, a donde habían huido del nazismo y de la guerra, cuando decidieron terminar con sus vidas. El material, incompleto y desordenado, llegó a manos de Richard Friedenthal, amigo y editor de Zweig, quien se encargó de finalizar el trabajo, según él mismo lo cuenta en la nota final del libro. Las circunstancias no eran propicias, dado que se encontraba en Londres durante los bombardeos alemanes de finales de la guerra. Curiosamente el mismo escenario con el que comienza <i>Arco iris de la gravedad</i> de Thomas Pynchon, otra forma de la desmesura narrativa, en este caso post-moderna. </p><p>La escena final del libro es la de Friedenthal, un desconocido para quien lee, deambulando entre los escombros y las esquirlas, intentando darle punto final a un proyecto interminable, testimonio de otro proyecto interminable, mientras el mundo se desmorona a su alrededor.</p>     <figure><img width='790' height='614' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354423/tinified%20%283%29/Captura-de-Pantalla-2021-08-01-a-las-21.04.47_rwa3sw.png' alt='' loading='lazy' srcset='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354423/tinified%20%283%29/Captura-de-Pantalla-2021-08-01-a-las-21.04.47_rwa3sw.png' sizes='(max-width: 790px) 100vw, 790px' /><figcaption>Balzac escribiendo los Cuentos Droláticos. Por Gustave Doré.</figcaption></figure><p>Notas:</p><p>El artículo está escrito a partir de la edición francesa del libro: <i>Balzac - Le roman de sa vie</i>, Stefan Zweig, traduit de l’allemand par Fernand Delmas, Le Livre de Poche, 2018. </p><p>Hay una edición en castellano del libro de Etienne Geoffroy de Saint-Hilaire, <i>Principios de filosofía zoológica</i>, realizada por la editorial argentina Cactus.</p><p>Las citas del prólogo a la Comedia Humana están tomadas de la siguiente edición virtual en francés, la traducción es propia: </p><p><a href='https://fr.wikisource.org/wiki/Avant-Propos_de_La_Com%C3%A9die_humaine'>https://fr.wikisource.org/wiki/Avant-Propos_de_La_Comédie_humaine</a></p><p>La imagen inicial es el cuadro 'Paris Street at Night' de Ludwik de Laveaux - 1892</p>"}},
"las-aventuras-de-una-idea": {
    "id":"",
    "content":{
        "title": "Las aventuras de una idea",
        "description":"Un viaje a través de la concepción occidental del universo, desde Platón hasta el siglo XIX, en La Gran Cadena del Ser de Arthur O. Lovejoy",
        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766380/idea_nk9fv8.png",
       "date": "02-10-2021",
        "text": "<p> En <i> La Gran Cadena del Ser</i> Arthur Lovejoy cuenta la historia de una inversión de polaridades, un movimiento que se inicia en la antigüedad griega y finaliza con el romanticismo alemán de los primeros años del siglo XIX. Publicado por primera vez en 1936, y reeditado de manera periódica desde entonces, La Gran Cadena del Ser es uno de esos títulos que se descubren en las bibliografías de otros libros como una referencia recurrente. Se puede decir también que es una obra ineludible, o por lo menos extremadamente valiosa, para quien se interese por conocer el concepto que la cultura occidental se hizo del cosmos, la naturaleza y la divinidad a lo largo de su historia. Como así también para quien quiera entender el quiebre metafísico que significó el nacimiento de la modernidad entre los siglos XVII y XVIII con respecto a las concepciones medievales y antiguas del universo.</p> <p> Lovejoy, académico norteamericano de la primera mitad del siglo XX, allegado a William James, fue el fundador de la disciplina que él mismo llamó “historia de las ideas”. La misma tiene por objetivo identificar y rastrear ideas lo más precisas posibles en las obras de la filosofía, la literatura y la ciencia. Unit-ideas es la expresión que Lovejoy utiliza para definir su objeto de estudio, se trata en términos generales de ideas simples que tienden a formar parte de la cultura, pasando de sistema en sistema y de generación en generación sin que los propios autores sean del todo conscientes de ello. </p> <p>  La Gran Cadena del Ser es la obra cumbre de Lovejoy y la realización plena de su disciplina. El origen del libro es una serie de conferencias brindadas por el autor en la universidad de Harvard, en el marco de las William James Lectures of Philosophy and Psichology. </p><p> Resumo a continuación lo que constituye, a mi entender, el trazo grueso de la obra. </p><h2>Los tres principios </h2> <p>Realizado este movimiento, el próximo paso consiste en presentar al protagonista de la historia: el principio de plenitud. Su primera formulación se encuentra en el Timeo, se completa con el aporte de Aristóteles y se sistematiza en el pensamiento de Plotino. No se trata una idea única, sino de un conjunto conformado por tres principios que se imbrican uno en otro: principios de plenitud, continuidad y gradación. Esa es la presa que será rastreada a lo largo de los siglos.</p><p>Los tres principios son una respuesta a la pregunta sobre la naturaleza de la creación. Habiendo establecido que la divinidad necesita crear o generar el universo surge la pregunta sobre los límites y alcances de esa creación. ¿Cuántos seres o tipos de seres deben existir para que la divinidad alcance su propósito? La respuesta que se impone es: todos los seres posibles. Todo aquello que puede ser creado debe serlo puesto que en caso contrario la divinidad se estaría privando de algo y esto implicaría una falta en su potencia. No puede haber huecos ni faltantes. </p> <p>Y a su vez, todo lo que es tiene derecho a ser porque contribuye con su existencia a la excelencia de la potencia divina. El principio de plenitud se encuentra ya establecido en el Timeo aunque Platón no extrae del mismo todas sus consecuencias. La tradición que inicia será prolífica.</p><p>El siguiente aporte lo realiza Aristóteles. Al principio de plenitud se agrega el de continuidad. El cual establece que no hay interrupciones entre las especies de la naturaleza, la creación es continua, no existen saltos de una categoría de cosas a otra, a pesar de que nuestra percepción de las mismas tienda a sugerirnos lo contrario. Aristóteles, que fue un gran categorizador, también fue, según Lovejoy, el responsable de introducir en la historia del pensamiento registrado la noción de que los límites entre un campo y otro son más bien convencionales. </p><p>La historia natural es el ámbito en que el principio de continuidad opera con mayor claridad. Si bien tendemos a separar los mundos en, por ejemplo, animal y vegetal, el principio de continuidad establece que entre los últimos elementos de un campo y los primeros del siguiente la diferencia es menor que la similitud. No hay saltos de la piedra al dios, sino una lenta marcha constante, por momentos difícil de percibir.</p><p>El principio de continuidad se enlaza posteriormente con el de plenitud, a pesar de que este último no se encuentre presente en el pensamiento aristotélico. Uno se hace deducible del otro. “<i> Si entre dos especies naturales dadas existe teoréticamente un posible tipo intermedio, ese tipo debe ser realizado – y así ad indefinitum; de lo contrario, habría huecos en el universo, la creación no estaría tan “llena” como debería estarlo.</i>” (p. 58)</p><p>El último principio también se desprende de la obra de Aristóteles. A pesar de ser plena y continua la creación no es uniforme. Existen diferentes niveles de cosas en el universo, siendo la divinidad como fuente generadora la que ocupa el lugar de la mayor perfección. Y desde ella se van desprendiendo todos los demás niveles, conformando una escala jerárquica. En esa escala se situarán los seres y entidades de las diversas cosmovisiones: las plantas, los animales, el hombre y los seres intermedios entre éste y el Dios supremo, ya sean éstos ángeles, daimones, semidioses o dioses de reprochable conducta.</p> <p>Cada uno de los niveles en que puede dividirse la naturaleza es uno de los eslabones de la Gran Cadena del Ser. Plotino será el encargado de integrar los tres principios en un conjunto coherente y sistemático. Pero las repercusiones de la idea irán más allá de los límites de lo que se conoce como neoplatonismo, aunque la historia de uno y otro están estrechamente vinculadas.</p> <p>La Cadena del Ser, así constituida, es el esquema del universo que predominará en la cultura occidental hasta el siglo XVIII. Un orden divino del mundo jerárquicamente establecido, en el que la divinidad ocupa el puesto más alto y cuyo funcionamiento interno está regulado por los principios de plenitud, continuidad y gradación. De este modo se resuelve la tensión o separación entre el culto de la divinidad extra-mundana y el correspondiente a la divinidad de este mundo. Las cosas, sin embargo, no serán tan sencillas.</p><h2>El viaje</h2><p>El camino continúa de forma cronológica a lo largo de la Edad Media, el Renacimiento y los inicios de la Modernidad. Lovejoy se mueve de lo general a lo particular, haciendo foco en lo último. Analiza los períodos históricos a grandes trazos para después trabajar de manera puntual con la obra de ciertos autores, por ejemplo Santo Tomás, Giordano Bruno, Leibniz o Spinoza. Por lo cual el libro se puede leer como un muestrario de los modos en que cada pensador lidió con los problemas y contradicciones que atraviesan el tramado metafísico y teológico de la cultura occidental. Valga la siguiente cita para ilustrar el panorama de tensiones conceptuales y contradicciones en el que se mueven las grandes obras del pensamiento de Occidente:</p><p><i>Tal vez el triunfo más extraordinario de la auto-contradicción (self-contradiction), entre tantos otros en la historia del pensamiento humano, fue la fusión de esta concepción de una Perfección auto-absorbida y auto-contenida – de ese Eterno Introvertido que es el Dios de Aristóteles – al mismo tiempo con la concepción judía de un Creador temporal y un Poder ocupado por intervenir y hacer justicia a través del alboroto de la historia, y con la concepción primitiva de la Cristiandad de un Dios cuya esencia es amor y que comparte todas las penas de sus criaturas. </i>(p.157)</p><p>En ese contexto Lovejoy rastrea la presencia de la Cadena del Ser a partir de la operatividad de los tres principios. Es decir, analiza los modos en que estos van articulándose en las obras filosóficas, poéticas y científicas. Cada autor y cada momento está trabajado con un rigor y un detalle que nunca decaen y que exceden a quien no maneje con cierta solidez las obras analizadas. Aún así cada capítulo ofrece lo suyo. Y si bien la lectura es espesa, vale la pena llevarla adelante de forma completa.</p><p>Otra cuestión que vale la pena señalar es que si bien Lovejoy trabaja, como él mismo lo define, con la historia de las ideas y no con la historia de la filosofía, es ésta última el eje central de todo su trabajo. Cuando se citan poemas generalmente es para dar cuenta de la presencia de conceptos que fueron forjados en la fragua filosófica. Y el agotamiento de la Cadena del Ser como modelo de orden divino del mundo corre de manera paralela al desarrollo y autonomización de las ciencias. Cuando ciencia y filosofía son más difíciles de discernir el peso está del lado de los argumentos filosóficos, como es el caso de Giordano Bruno, cuya concepción de una creación necesariamente infinita es mucho más una versión exaltada del principio de plenitud que una consecuencia de la disputa astronómica de su época. Bruno, tal como lo caracteriza Lovejoy, es más platónico que copernicano.</p><p>Por otra parte hay que señalar que en ningún momento trabaja Lovejoy con fuentes de tradiciones esotéricas que muy bien podrían dialogar con su planteo. No hay referencias, por ejemplo, a la alquimia durante la Edad Media o al hermetismo en la Antigüedad, como tampoco se menciona la posible influencia pitagórica en la concepción cosmológica del <i>Timeo</i>. Dados los vínculos entre esas tradiciones y varios de los autores y conceptos trabajados por Lovejoy, la ausencia se lamenta. Aunque hay que admitir que el libro, con lo que ya tiene, es lo suficientemente denso y complejo como para seguir agregándole fuentes.</p><p>Más allá de los tres principios, el hilo conductor que permite atravesar la lectura del libro es la tensión entre las dos divinidades. El razonamiento platónico logró tender un puente entre ambas pero no anuló la contradicción lógica. Durante la Edad Media las dos divinidades atravesaron las obras de los más importantes autores, a veces conflictivamente, tensionando las ideas desde adentro, a veces conviviendo bajo el amparo de la coincidentia oppositorum. El dios del principio de plenitud limitaba, por su necesidad de crear, al dios como perfecto absoluto. “<i>Era imposible para un autor medieval hacer cualquier uso del principio de plenitud sin caer en alguna herejía.</i>” (P. 69) A pesar de lo cual tampoco era posible deshacerse del mismo puesto que formaba parte constitutiva de la filosofía cristiana. </p> <h2>La ruptura</h2><p>La influencia del Neoplatonismo durante el Renacimiento y particularmente su irrigación en autores como Nicolás de Cusa y Giordano Bruno cambia el equilibrio de la tendencia. Y el principio de plenitud tiene un rol fundamental en la apertura de la bóveda celeste, en el pasaje del mundo cerrado al universo infinito, según lo llamó Alexandre Kojève en el título de su célebre libro, que, dicho sea de paso, es una gran lectura paralela a ésta.</p><p>Pero más adelante, a medida que el tiempo le va ganando terreno a la eternidad, es decir a medida que se va imponiendo el pathos moderno, la posición del dios oculto, distante y pleno en sí mismo va desdibujándose poco a poco. ¿Por qué intentar conocer a Dios en su abismal silencio si es en el ruido del mundo dónde éste encuentra su realización más plena? La pregunta ya estaba implícita en Platón y en el período de la revolución científica posterior al Renacimiento sirvió para alimentar el ansia de conocimiento del mundo. Es posible conocer a Dios a través de su obra, es verosímil avanzar en el conocimiento de cada uno de los eslabones de la cadena. Y en ese proceso Dios y la Naturaleza tienden a identificarse.</p><p>En Leibniz aún conviven, aparentemente sin que él lo advierta, las dos tendencias. El mejor de los mundos posibles es la expresión más cabal del principio de plenitud. Durante el siglo XVIII la Cadena del Ser alcanza su momento de mayor protagonismo. Lovejoy la rastrea en el texto inaugural de la Royal Society y también en los trabajos de los más importantes naturalistas de Europa. El descubrimiento de los pólipos de agua dulce, a los que no se sabe si catalogar como animales o vegetales, es visto como una ratificación del principio de continuidad. Poco a poco, sin embargo, el avance en el estudio y análisis de la Naturaleza empezó a acumular elementos que contradecían la idea de una estructura fija del universo. Y la Gran Cadena del Ser terminó rompiéndose por la misma fuerza que había contribuido a impulsar.</p><p>El problema es la vida. La Cadena del Ser no es dinámica, cada entidad ocupa un lugar fijo en el nivel que le corresponde, sin poder desplazarse hacia otro nivel y sin poder tampoco desaparecer, puesto que en ambos casos quedaría un vacío en su lugar. Lo cual es contrario al principio de plenitud. En la medida en que se van acumulando evidencias de que la historia de las especies vivientes no es fija, de que algunas desaparecieron y de que sus atributos no fueron creados ni programados desde un principio sino que se fueron generando en los azares de la adaptación al medio, en una palabra: en la medida en que se va consolidando en el espíritu de filósofos y científicos la idea de que existe algo como la evolución, la imagen de una escala ordenada e inalterable empieza a hacerse insostenible.</p><p>De ahí en adelante el tiempo se filtra cada vez más en los cimientos del cosmos y las lógicas del cambio y la mutación adquieren el lugar protagónico. Dios deja de ser la fuente que inicia el proceso de creación de un universo armonioso para convertirse en el proceso mismo de desarrollo de un universo en construcción. Y lo más perfecto deja de estar en el origen para trasladarse hacia adelante, como el objetivo siempre en fuga de un proceso de mejoramiento incesante.</p><p>El creacionismo de la tradición bíblica y el emanacionismo de la tradición neoplatónica son reemplazados por un evolucionismo radical que encontrará en el Romanticismo de Schelling su formulación más directa. Y que no dejará de tener réplicas en otros sistemas filosóficos posteriores. Dios se confunde con la vida, entendida de forma secular, con sus goces, su tensión permanente, su tragedia y su furia. Todavía estamos, en el siglo XXI, a la sombra de esa concepción.</p><br> <h2>Conclusión</h2><p>Finalizada la lectura, o la relectura, es posible preguntarse por el devenir de los tres principios y de los dos dioses en el pensamiento posterior al momento histórico en que concluye el libro, comienzos del siglo XIX. También incluso después de su publicación, realizada en 1936. </p><p>Está claro que la Cadena del Ser, más allá de lo dicho en torno a sus aspectos filosóficos, es insostenible para la mentalidad moderna en el plano social. Si bien su lógica es tolerante, también es estamental y conservadora. Cada nivel de la sociedad tiene derecho a existir y ser reconocido pero no puede haber desplazamientos entre los distintos niveles. El ascenso social atenta contra la integridad jerárquica del sistema. Y el cambio radical o revolucionario es impensable.</p><p>Sin embargo rastros de la Cadena del Ser pueden ser hallados en diversos ámbitos, como ruinas de antiguas ciudades en las urbes modernas. No es difícil volver a encontrar la tensión entre las divinidades, o entre los dos aspectos de la misma divinidad, en la relación entre trascendencia e inmanencia que funciona como un leitmotiv en ciertas zonas de la filosofía de la segunda mitad del siglo XX. La apuesta radical de Deleuze y Guattari en nombre de la inmanencia y en contra de la trascendencia, por ejemplo, puede ser leída como una continuidad de la historia narrada por Lovejoy.</p><p>Asimismo la historia de los tres principios puede perfectamente continuar más allá del colapso del sistema que los integraba, siendo que la existencia de éstos no depende de aquél. La temporalización no invalida necesariamente a ninguno de los tres. Y tampoco lo hace el evolucionismo.</p><p>Por otra parte la persistencia del lenguaje jerárquico de la Cadena del Ser tal como se la pensaba en la ciencia natural del siglo XVIII es un fenómeno detectado y analizado incluso hoy en día. Aunque existe la tendencia a considerar que es una persistencia de la Cadena lo que bien puede ser interpretado como la consecuencia de su colapso. Es decir, la tendencia a situar al ser humano en la cima de la escala evolutiva. Lovejoy insiste en que el lugar que el ser humano ocupa en la Cadena del Ser es relativamente bajo para la mayoría de los pensadores, puesto que se considera que hay mucho más niveles por encima suyo que por debajo. En el mejor de los casos el ser humano ocupa un lugar intermedio. Es el avance de la secularización a partir del siglo XVIII lo que reduce ese orden metafísico y cósmico a una escala biológica en la que el ser humano ocupa el lugar superior, habiendo desaparecido todo lo que estaba por encima suyo.</p><p>Lo que desaparece, en su más alta expresión, es lo que no resiste la temporalización, por ser el opuesto absoluto o complementario del tiempo, es también lo que ligaba a los tres principios en un conjunto coherente. La eternidad no puede temporalizarse ni evolucionar. La historia narrada en La Gran Cadena del Ser demuestra cómo su ausencia define el perfil de nuestro mundo y marca, aunque no nos demos cuenta, el ritmo de nuestras ideas.</p><br> <hr /><h3>Postdata</h3><p>No puedo contenerme de agregar, a modo de ineludible curiosidad, una cita de una lectura paralela, correspondiente al libro Los Evangelios Judíos de Daniel Boyarin. En dicha obra el autor rastrea en los remotos orígenes del monoteísmo hebreo la presencia de dos divinidades más antiguas, llamadas Él y Ba’al, que se habrían unido en la figura del Dios del Antiguo Testamento. Boyarin afirma: “<i>En la religión de la Biblia, con la finalidad de lograr un monoteísmo más perfecto, estas dos deidades han sido unidas en una sola, pero no sin que queden algunas marcas de los puntos de sutura. (…) Un Dios muy distante genera -inevitablemente- la necesidad de un Dios más cercano: uno que pelee por nosotros y nos defienda; y, en tanto que el segundo Dios esté completamente subordinado al primero, el principio del monoteísmo no será violado.</i>”</p><p>Si la tesis de Boyarin es correcta los antiguos sabios hebreos lidiaron con el mismo problema que Platón y que el resto de los grandes pensadores de Occidente, aunque lo solucionaron de distinta manera.</p><hr><br><h2>Bibliografía y comentarios</h2><ol> <li><p>La edición original en inglés realizada por Harvard University Press está en internet. Es la versión que utilicé para el artículo. Se puede ver aquí:</p><a href='https://ia600704.us.archive.org/25/items/ArthurO.LovejoyTheGreatChainOfBeing/Arthur%20O.%20Lovejoy%20-%20The%20Great%20Chain%20of%20Being.pdf'>archive.org</a></li><li><p>Aquí se puede ver un resumen más extenso del libro:</p><a href='https://entenderelmundocom.files.wordpress.com/2018/04/lagrancadenadelser_lovejoy-v2.pdf'>entenderelmundo.com</a></li><li><p>Aquí una reseña más reciente:</p><a href='Book Review and Reflection: Arthur Lovejoy’s “The Great Chain of Being”'>Book Review and Reflection: Arthur Lovejoy’s “The Great Chain of Being”</a></li><li><p>Aquí se puede ver un artículo sobre las críticas que recibió el libro después de su publicación: <i>Lovejoy’s The Great Chain of Being after Fifty Years, Daniel J. Wilson, Journal of the History of Ideas, Vol. 48, No. 2 (Apr. – Jun., 1987), pp. 187-206 (20 pages)</i>. Se puede descargar en PDF aquí:</p> <a href='https://www.jstor.org/stable/2709553?seq=1'>jston.org</a> </li><li><p>Aquí unos artículos que hablan de la continuidad de la Cadena del Ser en el evolucionismo actual:</p><a href='https://www.nature.com/articles/435429a'>nature.com</a> <br /><a href='https://evolution-outreach.biomedcentral.com/articles/10.1186/1936-6434-6-18'>evolution-outreach.biomedcentral.com</a></li><li><p>Aquí se puede descargar un libro entero dedicado principalmente al problema del principio de plenitud en Santo Tomás, de la autora venezolana María Guadalupe Llanes: <br /><br /> <a href='https://www.unimet.edu.ve/wp-content/uploads/2019/10/El-Principio-de-plenitud-en-el-pensamiento-antiguo-y-de-la-Edad-Media.pdf'>unimet.edu.ve</a></p></li><li><p>Con respecto al Timeo copio abajo el párrafo que ilustra a la perfección la lectura que realiza Lovejoy. En el texto original la palabra utilizada es agathos, la cual significa “bueno” y funciona como su equivalente en castellano para referir lo bueno en todos sus sentidos. En la última línea, cuando se habla del “óptimo”, la palabra en el original es aristos, la cual funciona como un superlativo de agathos. </p><p>“<i>Resumiendo, los primeros filósofos son los que instauran un plano de inmanencia como un tamiz tendido sobre el caos. Se oponen en este sentido a los Sabios, que son personajes de la religión, sacerdotes, porque conciben la instauración de un orden siempre trascendente, impuesto desde fuera por un gran déspota o por un dios superior a los demás, a imagen de Eris, tras guerras que superan cualquier agón y odios que recusan de antemano los desafíos de la rivalidad.’ Hay religión cada vez que hay trascendencia, Ser vertical, Estado imperial en el cíelo o en la tierra, y hay Filosofía cada vez que hay inmanencia, aun cuando sirva de ruedo al agón y a la rivalidad.</i>” ¿Qué es la filosofía? Gilles Deleuze y Félix Guattari, Ed. Anagrama p. 47</p></li> <li> <p>La cita final corresponde al libro: <i> Los evangelios judíos, la historia del Cristo judío</i> de Daniel Boyarin, editado por Lilmod y Prometeo Libros, 2016. p. 54.</p></li><li><p>Aquí agrego los links de la página y del blog del Journal of History of Ideas fundado inicialmente por Lovejoy en 1940 y que todavía sigue en actividad:</p><br /><a href='https://jhi.pennpress.org/home/'>jhi.pennpress.org</a><br /><a href='https://jhiblog.org'>jhiblog.org</a></li><li><p>La imagen inicial está tomada del libro <i>Rhetorica Christiana</i>, realizado por Fray Diego Valadés, publicado en 1579. Fray Diego Valadés fue un misionero franciscano que ofició de historiador, lingüista, grabador y políglota. Nacio en Nueva España, hijo de un conquistador y de una mujer tlaxcalteca. Fue el primer mexicano en publicar un libro en España.</p></li> </ol>"
    }
},
"cinabrio-psicoducto-misterio":{
    "id":"",
    "content":{
        "title": "Cinabrio, psicoducto, misterio",
        "description":"Una ciudad devorada por la selva en <i><strong>La Reina Roja, una tumba real</i></strong> de Arnoldo González Cruz",
        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766387/reina_cpd6cb.png",
        "date":"16-07-2021",
        "text": "<p>El color del cinabrio tal vez sea el rojo más intenso que podamos contemplar. Su uso acompaña a las civilizaciones desde tiempos remotos, en la Europa medieval su composición de mercurio y azufre fue descubierta por Alberto Magno, teólogo, alquimista y maestro de Santo Tomás. En América lo usaban los mayas para cubrir los cuerpos de los difuntos honorables.&nbsp;</p><p>Cuando un grupo de arqueólogos descubrió, en 1994, una tumba en una cámara sellada de uno de los edificios de la ciudad maya de Palenque, en Chiapas, el cinabrio que cubría los huesos sirvió para bautizar ese cuerpo que había estado mil trescientos años en la oscuridad.</p><p>El hallazgo de la tumba de la Reina Roja fue uno de los acontecimientos arqueológicos más importantes de la época. El libro de Antonio González Cruz, director de las excavaciones, reconstruye, mediante un relato escrito y visual, la aventura de ese descubrimiento y los trazos fundamentales de la historia de Palenque.&nbsp;</p><p>Tapas duras, papel ilustración brillante y amplio formato hacen de este libro un objeto para desplegar y contemplar, además de leer. El registro fotográfico permite apreciar aspectos puntuales de la ciudad, de los objetos y los restos hallados, mientras que el relato sencillo y detallado va dando cuenta del trabajo arqueológico a la vez que ofrece elementos para ir imaginando ese mundo tan lejano y distinto de cualquier civilización moderna.&nbsp;</p><p><br></p><img width='800' height='534' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354422/tinified%20%283%29/DSC_0086-1024x683_olzaky.jpg' sizes='(max-width: 800px) 100vw, 800px' /><p><b> </b></p><p><b>La tumba</b></p><p>La reina no estaba sola. En la cámara sellada, junto a su tumba, fueron hallados huesos de un niño y de una mujer, ambos sacrificados para acompañarla. Investigaciones posteriores determinaron que el niño fue decapitado y la mujer murió por extracción del corazón. </p><p>Un pequeño orificio de 3,5 cm sobre la cubierta del sepulcro permitió echar un primer vistazo a los restos de la Reina Roja. Ese orificio, que los expertos llaman <i>psicoducto,</i> permite la salida del alma del difunto. Su práctica perdura hasta nuestros días. <i> Entre los actuales mayas yucatecos cuando alguien muere se abre un orificio en el techo de palma de la casa justo encima del individuo, con el fin de facilitar la salida del espíritu.</i> (P.176). </p><p>Además del cinabrio que la envolvía, la reina también descansaba en compañía de algunos objetos que servían para facilitar el viaje al otro mundo. Vasijas de cerámica, un malacate y una aguja de hueso, una valva del molusco Spondylus con una figurilla en su interior tallada en piedra caliza. La figurilla representaba posiblemente a la propia reina, con el objeto de hacer perdurar su identidad en el más allá, mientras que la concha de Spondylus era un símbolo del mar primordial en el que habitaban los dioses creadores. </p><p>Otros objetos que acompañaban el cuerpo eran las navajas de obsidiana que solían utilizarse para el autosacrificio sangriento, una ofrenda de la propia sangre realizada mediante heridas autoinfringidas. Además de conchas de nácar y cuentas de jadeíta y fragmentos de malaquita que formaban un tocado y una máscara facial que fue reconstruida posteriormente. </p><p>El edificio en el que se encontraba la tumba reproducía en su arquitectura la estructura  metafísica del cosmos. Quienes visitaban a la reina realizaban un recorrido dantesco en el que los diferentes pasillos y niveles representaban simbólicamente el ámbito celeste, el terrestre y el inframundo. Todo indica que la reina había sido deificada y que su tumba funcionaba como un espacio de culto en el que se realizaban diversos ritos y procesiones. </p><p><b>La reina</b></p><p>Ninguna inscripción la identificaba. Estaba claro que se trataba de un personaje de importancia en la sociedad, pero incluso el hecho de llamarla «reina» era una conjetura. Para descifrar su identidad se llevó adelante una tarea de investigación en la que intervinieron científicos y especialistas de distintos rubros y países, combinando la interpretación de registros epigráficos con el análisis de los restos en avanzados centros de investigación.</p><p>Tras evaluar y descartar diversas hipótesis se llegó a la conclusión, no definitiva, de que se trata de Tz’ak-b’u Ajaw, la consorte del rey K’inich Janahb Pakal, el más importante soberano de Palenque, cuya tumba, de similares condiciones, había sido descubierta en la década del cincuenta. </p><p>Entre los estudios que se realizaron estuvo la reconstrucción del rostro de Tz’ak-b’u Ajaw, hecha por una artista forense, a partir de la estructura ósea del craneo. El resultado, que no figura en el libro pero puede verse en un documental sobre el tema que está disponible en YouTube, muestra la imagen de una persona que no tiene parecido posible con ningún individuo moderno, dado que los antiguos mayas practicaban, en las clases altas, la deformación craneana desde la niñez, entablillando la cabeza del bebé para darle una forma ovalada que afectaba también los rasgos faciales.</p><p>Tz’ak-b’u Ajaw no había nacido en Palenque sino que pertenecía al linaje proveniente de Ox te’ K’uh «(Lugar) de los dioses del Árbol», una región cuya ubicación más probable se encuentre entre las montañas del norte de Chiapas y la planicie tabasqueña. El matrimonio con el rey de Palenque habría sellado una alianza política para asegurar los vínculos comerciales con una región que era rica en malaquita, azurita y otras piedras semipreciosas. </p><p>Tz’ak-b’u Ajaw tenía cerca de sesenta años cuando murió. Su unión con K’inich Janahb Pakal dio tres hijos que continuaron la dinastía palenquiana.</p><figure><img width='740' height='1024' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/DSC_0097-scaled-e1626388415417-740x1024_nempqu.jpg' sizes='(max-width: 740px) 100vw, 740px' /><figcaption>Los restos de la Reina Roja cubiertos de cinabrio</figcaption></figure><figure><img width='800' height='561' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354422/tinified%20%283%29/Captura-de-Pantalla-2021-07-15-a-las-20.13.11_ag3qse.png' sizes='(max-width: 800px) 100vw, 800px' /><figcaption>Detalle de decoraciones dentales en otros restos hallados en Palenque</figcaption></figure><figure><img width='787' height='1024' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354423/tinified%20%283%29/DSC_0101-scaled-e1626393973141-787x1024_grfsyj.jpg' alt='' loading='lazy' srcset='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354423/tinified%20%283%29/DSC_0101-scaled-e1626393973141-787x1024_grfsyj.jpg' sizes='(max-width: 787px) 100vw, 787px' /><figcaption>Valva de Spondylus con figurilla de piedra caliza que fue hallada junto a la Reina Roja</figcaption></figure><p><b><br/></b></p><p><b>La ciudad</b></p><p>La civilización maya no funcionaba de manera centralizada sino que consistía en un conjunto de ciudades o regiones que rivalizaban y se aliaban entre sí y que compartían el mismo idioma y marco cultural, con una lógica que ha sido comparada con la de las <i>polis</i> griegas.&nbsp;</p><p>En ese contexto de luchas intermitentes por la hegemonía, la ciudad de Palenque, cuyo nombre original era Lakamha’, había logrado imponerse en una región de sierras, selva y abundantes cascadas y saltos de agua.</p><p>Si bien la información que se tiene sobre el sitio se reactualiza permanentemente, puesto que continúan realizándose estudios e investigaciones, se estipula que la ciudad tuvo en su apogeo alrededor de ocho mil habitantes y unas mil quinientas estructuras construidas.&nbsp;</p><p>La lista de soberanos que la gobernaron se rastrea desde el año 431 hasta el 799. Y su período de mayor esplendor es el que corresponde al reinado de K’inich Janahb Pakal, o Pakal el Grande, quien reinó entre 615 y 683 acompañado durante una parte del período por la Reina Roja.</p><p>La historia de la ciudad termina con el mismo misterio que es característico de la historia de una parte importante de la civilización maya. Hacia el 800 Palenque entra en decadencia y comienza rápidamente a ser abandonada sin que existan hasta la fecha explicaciones definitivas del suceso.</p><p>Las demasiadas guerras, una crisis política o social, el agotamiento de los medios de producción o una combinación de esos u otros elementos llevó a sus habitantes a alejarse de la ciudad. El sepulcro de la Reina Roja fue tapiado y la vegetación fue cubriendo el espacio urbano.</p><p>Devorada por la selva, Palenque permaneció más de mil años con escaso o nulo contacto humano. El vacío de conocimiento que se tiene sobre su final y su extenso aislamiento es una las <i>terras incognitas</i> de la historia precolombina y contribuye a la gravitación particular que tienen los mayas en la imaginación colectiva. El colapso de las ciudades mayas es el típico enigma histórico que tienta a la fabulación y deja abierta la pregunta sobre los motivos por los cuales una sociedad puede sucumbir.</p><p>Palenque volvió a ser descubierta recién en 1784. Ni la conquista ni la colonización de América llegaron a tocar sus templos. Quienes volvieron a encontrarla ya eran hombres de otro mundo.</p><img width='656' height='826' src='https://res.cloudinary.com/dsw6fpqoz/image/upload/v1715354421/tinified%20%283%29/Captura-de-Pantalla-2021-07-15-a-las-21.03.21_yyfnaq.png' sizes='(max-width: 656px) 100vw, 656px' /><p><b><hr><h3>Notas</h3></b></p><p>La reseña está realizada a partir de la siguiente edición: <i>La Reina Roja, Una Tumba Real</i>, de Arnoldo González Cruz, editado por Instituto Nacional de Antropología e Historia y Turner Ediciones, México, 2011.</p><p>Comparto links de algunos artículos que consulté para escribir la reseña:</p><p><a href='https://historia.nationalgeographic.com.es/a/misteriosa-tumba-maya-reina-roja-palenque_11262/7'>historia.nationalgeographic.com.es</a></p><p><a href='https://arqueologiamexicana.mx/mexico-antiguo/cinabrio'>arqueologiamexicana.mx</a></p><p><a href='https://www.bbc.com/mundo/noticias-45014307'>www.bbc.com</a></p><p>La reconstrucción del rostro de la reina se puede ver en el documental de MdNBIO 'La Reina Roja: el misterio maya', disponible en YouTube.</p><p>También consulté el libro <i>La civilización de los antiguos mayas</i>, Alberto Ruz Lhuillier, Fondo de Cultura Económica, México, 2018. Si bien es un libro que tiene varios años, la primera edición es de 1955, su lectura es recomendable porque el autor fue el responsable de las excavaciones realizadas en Palenque, de la tumba del rey Pakal, al cual le dedica el último capítulo. </p><p>Cinabrio: el dato mencionado en el inicio sobre Alberto Magno lo tomé de una edición italiana del libro de Serge Hutin sobre los alquimistas de la Edad Media: La vita quotidiana degli alchimisti nel medioevo, Fabbri Editori, Italia, 1998.</p><p>Todas las imágenes están tomadas del libro.</p><p><i>Antes de América </i>es una colección de reseñas y artículos sobre libros de diversa índole que ayuden a conocer e imaginar el mundo de las civilizaciones que habitaban el continente americano antes de la llegada de los europeos.</p>"}},

"una-novela-escrita-a-mil-manos":{
    "id":"",
    "content":{
        "title": "Una novela escrita a mil manos",
        "description":"El Siglo XVIII en Francia, las Luces y sus egos en Las <i>Pasiones Intelectuales</i> de Élisabeth Badinter",
        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766381/mil-manos_gxyglo.jpg",
        "date":"",
        "text":" <p>Hay épocas que se perciben como mundos y se consumen como sagas, con sus secuelas, precuelas, series y productos derivados. De todas ellas el siglo XVIII europeo, con epicentro en Francia, posiblemente sea la más divertida, chismosa y determinante para la consolidación de nuestra propia mentalidad. Mientras un puñado de reyes se sienta ante el mapa del continente europeo como ante un juego de mesa, las clases altas y no tan altas de esos mismos países le dan vida a un circuito de salones y cafés literarios en el que circulan ideas, amores y rivalidades. Y todo queda registrado en una correspondencia abundante, no siempre privada, que hoy sobrevive como una inmensa novela escrita a mil manos. </p><p>Élisabeth Badinter se tomó el trabajo de ir leyendo durante años esa novela diseminada en diversas bibliotecas de Europa. Los tres tomos que conforman <i>Las Pasiones Intelectuales</i> son el relato de esa lectura. La tesis del libro es muy clara. Hasta las primeras décadas del XVIII, filósofos y científicos operan en un mundo a puertas cerradas. El reconocimiento que vale es el que viene de los pares. Rápidamente, sin embargo, las reglas empiezan a cambiar. La ciencia no para de arrojar novedades, las damas de buena sociedad se interesan por saber qué está ocurriendo, la prensa empieza a desarrollarse, los individuos más brillantes y ambiciosos de modesto origen económico encuentran en la pluma y el saber un mecanismo de ascenso social. Nace lo que hoy llamamos opinión pública.</p><p>El cambio no es gratuito. La posibilidad de seducir y de operar sobre esa incipiente e ilustrada opinión pública desata las pasiones de los filósofos, las mismas pasiones que siempre estuvieron ahí pero que ahora encuentran en la nueva escena un campo de posibilidades mucho más vasto. </p><p>A continuación una selección de los tantos personajes y momentos que atraviesan la historia.</p><h2><b>Ellos</b></h2><p>El recorrido comienza en 1735, año en que el primer gran protagonista de la obra presenta en la Academia de Ciencias el proyecto que lo haría famoso. Una de las principales disputas del mundo científico del momento consiste en saber si la Tierra es achatada en los polos o en el Ecuador. La teoría de Newton establece lo primero, la de Descartes lo segundo. Ya partió un barco con una misión científica al Ecuador para realizar las mediciones pertinentes. Pero Pierre-Louis Moreau de Maupertuis, brillante matemático y convencido newtoniano, consigue que se apruebe la realización de otra expedición hacia el Polo Norte, más precisamente a Laponia, en Finlandia. </p><p>Como sabemos, la expedición al norte fue la exitosa. Y Maupertuis recibió el apodo de “el achatador de la Tierra”. Pero la disputa no se resuelve rápidamente y durante años se abre una guerra por la aceptación del resultado. Esa disputa es el quiebre de la paz en el mundo de los sabios. Apasionado, paranoico y megalómano (se hizo retratar achatando un globo terráqueo, como puede verse en la imagen) Maupertuis no va a ahorrar esfuerzos y recursos para imponer su versión y defenestrar a quienes sostienen la contraria.</p><p>De ahí en adelante Badinter va a seguir metódicamente los diversos conflictos y rivalidades en el mundo del saber, teniendo como principales ejes la Academia de Ciencias y la Academia Francesa, dedicada a las letras. En el segundo tomo el centro de gravedad se desplaza hacia la Enciclopedia y las visicitudes que implicó su publicación a los largo de los años. Los personajes van apareciendo e insertándose en la trama de acuerdo a su posición en cada disputa. Algunos de los más destacados son d’Alambert, Diderot, Rousseau, el Barón d´ Holbach, Julien de La Mettrie, Condorcet y, por supuesto, Voltaire. Además de varios otros autores hoy olvidados pero que vale la pena conocer, como Buffon y Bonnet, dos de los más grandes naturalistas de la época, o Réaumur, el primer científico en realizar una observación sistemática sobre el mundo de los insectos. <br />Con los personajes se insertan las anécdotas y los detalles sabrosos, como Maupertuis y Montesquieu haciéndose traer condones de contrabando desde Inglaterra, o el enfrentamiento de egos desmedidos entre Voltaire y Maupertuis, o los ataques de paranoia de Rousseau, o los miembros de la expedición al Ecuador despilfarrando los fondos de la misma en amantes tiránicas y prostitutas del Virreinato del Perú.</p><h2><b>Ellas</b></h2><p>La República de las Letras del siglo XVIII no es exclusivamente masculina. En el pequeño pero influyente mundo en el que se mueven los filósofos hay mujeres con mucho poder: La Duquesa de Aguillon, la Marquesa de Lambert, Julie de Lespinasse o Madame de Tencin, todas ellas personajes de novela cuyas vidas se ramifican por los vericuetos de la época. Madame de Tencin, por ejemplo, abandonó en las escaleras de una iglesia al bebé que tuvo con su amante; y ese niño, criado por una mujer del pueblo y traumado de por vida por su origen bastardo, fue d’Alambert. Todas ellas lo suficientemente ilustradas como para seguir y juzgar con criterio propio las disputas científicas, matemáticas y filosóficas, con llegada a figuras de poder de varios países, capaces de hacer y deshacer reputaciones, de colocar o retirar gente en los más diversos puestos. </p><figure><img width='442' height='562' src='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.21.00.png' alt='' loading='lazy' srcset='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.21.00.png 442w, https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.21.00-236x300.png 236w' sizes='(max-width: 442px) 100vw, 442px' /><figcaption>Claudine Alexandrine Sophie Guérin de Tencin</figcaption></figure><p>Badinter dedica además un capítulo al análisis de mujeres filósofas y escritoras, en muchos casos relegadas u olvidadas por la historia posterior a pesar de haberse destacado en sus áreas. Tal es el caso de Louise D’Epinay, cuya obra fue editada durante los siglos XIX y XX en versiones manipuladas y truncadas que dieron de ella una imagen frívola, cuando en realidad fue una de las primeras autoras en defender la igualdad de naturaleza de hombres y mujeres y en atribuir la diferencia entre los géneros a los distintos tipos educación, en abierta discusión con las teorías de Diderot y Rousseau.</p><p>Pero la figura femenina más característica del período es Madame du Châtelet, a quien Badinter dedicó un estudio aparte. Fue pareja de Voltaire, ella le enseñó a él la matemática suficiente como para entender la teoría de Newton, que a su vez ella había aprendido, entre otros, de Maupertuis, que también fue su amante. Llegó a presentar un trabajo sobre la naturaleza del fuego en la Academia de Ciencias y escribió ente otras cosas un <i>Tratado de la Felicidad</i>. Su ambición y su extraordinaria capacidad no dejó de acarrearle envidias y rencores. Madame du Deffand la describió con palabras que sirven, de paso, para caracterizar el tono de la época: “<i>Imaginad a una mujer alta y seca, sin culo, sin caderas, el pecho estrecho, brazos gordos, piernas gordas, (…) esa es la figura de la hermosa Emilie (…) Nacida sin talento, sin memoria, sin gusto, sin imaginación, se ha hecho geómetra para parecer por encima de las demás mujeres.</i>”(1)</p><h2><b>Los Grandes</b></h2><p>El tercer tomo « <i>Voluntad de poder</i>», se concentra en la relación con los Grandes. Aquí se ve una de las principales diferencias con la idea que se tiene de los intelectuales después de 1789: a los protagonistas de la Ilustración la política, e incluso la guerra, no parecen importarles demasiado. Esto no quiere decir que fueran indiferentes a los problemas de la organización social. Pero el mundo en el que viven es políticamente estático, sin elecciones ni partidos.</p><figure><img width='563' height='753' src='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.56.22.png' alt='' loading='lazy' srcset='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.56.22.png 563w, https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.56.22-224x300.png 224w' sizes='(max-width: 563px) 100vw, 563px' /><figcaption>Federico El Grande de Prusia</figcaption></figure><p>“<i>La opinión gobierna el mundo, y a ustedes les toca gobernar la opinión</i>”, le escribe Voltaire a d´Alambert en una carta que Badinter cita como epígrafe. Ese gobierno sobre la opinión les permite tener una relación directa con la cima del poder de la época. ¿Qué pueden importarle las idas y vueltas de funcionarios y generales a quien tiene trato personal con un puñado de reyes?</p><p>Paradójicamente Luis XV, el rey de Francia durante la mayor parte de este período, a quien se le atribuye la apropiada frase: “<i>Después de mí, el diluvio</i>”, era hostil a los nuevos filósofos. Lo cual contribuyó a que éstos se hicieran más permeables a las invitaciones y promesas extranjeras. Federico II de Prusia y Catalina II de Rusia son los monarcas que mayor trato tuvieron, para bien y para mal, con los filósofos franceses.</p><p>Ambos ilustrados, fascinados con la cultura francesa, interesados en la modernización de sus respectivos países pero también maquiavélicos, cínicos y, al fin de cuentas, despóticos, mantuvieron a lo largo de varias décadas relaciones epistolares y en persona con los principales filósofos. La relación entre Voltaire y Federico es la más célebre y paradigmática. La relación entre Catalina y Diderot es la que sirve como cierre simbólico de un vínculo imposible.</p><p>“<i>El único verdadero soberano es la nación, no puede haber un verdadero legislador que no sea el pueblo”(2), </i>escribió Diderot en un texto que no le mostró a Catalina pero que ésta conoció después de la muerte del filósofo. La incompatibilidad entre ambos es tan evidente como irresoluble. Los monarcas quieren tener cerca a los filósofos por el peso que tienen en la opinión pública, pero no quieren ceder un milímetro de su poder. Los filósofos quieren influir pero se ven frustrados. Los reyes los usan más como distracción que como verdaderos asesores. Y a la larga lo que legitima a los filósofos deslegitimará a los reyes.</p><p>La emperatriz rusa le escribió a Diderot unas palabras que resumen el conflicto entre intelectuales y políticos de cualquier época: “<i>Usted solo trabaja sobre papel, que lo sufre todo; es muy liso y flexible y no opone obstáculos ni a su imaginación ni a su pluma; mientras que yo, pobre emperatriz, trabajo en la piel humana, que muy por el contrario es irritable y quisquillosa.”(3)</i></p><p>Familiaridad y extrañeza se combinan cuando nos asomamos a estas historias. El siglo XVIII es constitutivo de la modernidad en la que vivimos y al mismo tiempo es ajeno a ella. Si bien nuestros egos y sus estrategias son continuidades de aquél tiempo, nuestra sociedad se parece muy poco a la que habitaron los filósofos con peluca. Su mundo, por ejemplo, era pre-industrial. Voltaire murió a los ochenta y tres años en el mismo universo técnico que lo había visto nacer. A su vez, tanto él como el resto de sus compañeros y rivales murieron pocos años antes de la Revolución Francesa. Ninguno conoció el alcance y las desmesuradas consecuencias del movimiento que protagonizó. Esto hace que su mundo sea tan particular e irrepetible. Ni antes ni después es posible encontrar esa combinación de elementos. De ahí la fascinación que la época ejerce, más allá de lo que se quiera pensar sobre la Ilustración. </p><p>El libro de Badinter permite acercarse al costado humano de esa interminable saga, sin meterse con sus ideas y sus alcances. Por su exhaustividad es una obra de referencia en el tema y por el mismo motivo no es apta para un público masivo. Aunque se podría extraer una novela muy vendible si se hiciera una selección de lo más entretenido de cada tomo.</p><p>Por último, no hay que creer que el tema de las pasiones les pasara desapercibido a los autores de la época. En su <i>Tratado de metafísica</i> Voltaire se adelanta a Badinter al afirmar: “<i>el amor propio y todas sus ramas son tan necesarias al hombre como la sangre que corre por sus venas</i>”(4). Y además explica, con la lógica mecánica y todavía no del todo secularizada de su tiempo: “<i>Es con este resorte que Dios, llamado por Platón el eterno geómetra, y que yo llamo aquí el eterno maquinista, animó y embelleció a la naturaleza: las pasiones son las ruedas que hacen andar a todas las máquinas.</i>”(5) </p><p>No se puede negar que, más de doscientos años después, ciegas de amor propio y rabiosas, las máquinas siguen andando.</p><figure><img width='467' height='727' src='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.51.40.png' alt='' loading='lazy' srcset='https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.51.40.png 467w, https://orbislibris.com/wp-content/uploads/2021/06/Captura-de-Pantalla-2021-06-08-a-las-21.51.40-193x300.png 193w' sizes='(max-width: 467px) 100vw, 467px' /><figcaption>Plancha de imagen de la Enciclopedia dedicada a las pelucas</figcaption></figure><h3><b>Notas:</b></h3><p>El artículo está hecho a partir de la edición en tres tomos de Fondo de Cultura Económica de <i>Las pasiones intelectuales, Tomo I Deseos de Gloria (1735-1751), Tomo II Exigencia de dignidad (1751-1762), Tomo III Voluntad de poder (1762-1778), </i>años de edición: 2007, 2009 y 2016 respectivamente.</p><p>Otros materiales:</p><p>Aquí una extensa entrevista a la autora, en francés:</p><p><a href='https://www.lexpress.fr/culture/livre/elisabeth-badinter_801564.html'>https://www.lexpress.fr/culture/livre/elisabeth-badinter_801564.html</a></p><p>Citas:</p><p>(1)La cita está tomada de Voltaire, Editorial Gredos, 2010, P. 295, nota 2.</p><p>(2)Las pasiones intelectuales, Tomo III Voluntad de Poder Pag. 300</p><p>(3)Las pasiones intelectuales, Tomo III, Voluntad de Poder Pag. 301</p><p>(4)<i>L’amour-propre et toutes ses branches sont aussi nécessaires à l’homme que le sang qui coule dans ses veines.</i></p><p><i>(5) </i><i>C’est avec ce ressort que Dieu, appelé par Platon l’éternel géomètre, et que j’appelle ici l’éternel machiniste, a animé et embelli la nature : les passions sont les roues qui font aller toutes les machines.</i></p><p>La dos citas de Voltaire están tomadas de <i>Traité de Métaphyisique</i>, p.62 y 63, versión electrónica de la Edición de Garnier de 1879. La traducción es propia.</p><p style='text-align: center;'>.............</p>"}
},
"el-canto-de-los-brujos": {
    "id":"",
    "content":{
        "title": "El canto de los brujos",
        "description":"Chamanismo, selva y narrativa en <i>Las tres mitades de Ino Moxo de César Calvo</i>",
        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766379/ferrari_bqbkma.png",
       "date": "20-02-2021",
        "text":"<p>Ino Moxo se lee como se recuerda un viaje, o varios viajes a un mismo lugar, combinando las escenas de manera aleatoria, confundiendo el orden de algunos acontecimientos, pero siempre con la certeza de que ese conjunto de recuerdos pertenece a un lugar preciso, que nos dejó, por algún motivo que no entendemos, una huella. En Ino Moxo ese lugar es la selva amazónica, cruce de desmesuras humanas y divinas.</p><p>Publicada por primera vez en 1981, en Perú, y traducida en su momento al italiano y al inglés, esta única novela del poeta César Calvo tiene su origen en la brutal explotación del caucho en la región amazónica entre finales del siglo XIX y comienzos del XX. Las poblaciones indígenas de la región, utilizadas como principal mano de obra, fueron diezmadas en pocas décadas por lo extremo de las condiciones de trabajo, además de los abusos y matanzas realizadas por los caucheros. Las tribus que lograban oponer resistencia se enfrentaban a un combate desigual. La ventaja del plomo sobre las flechas y cerbatanas era imposible de remontar. Para vencer a los mercenarios blancos había que usar sus armas. Pero estaba prohibido a los indios comprar armas de fuego. En ese contexto el jefe y brujo de la nación amawaka decide secuestrar al hijo adolescente de uno de los caucheros. Ese adolescente, renacido entre los indios, se encargará, ya hombre, de conseguir las armas, de enseñarles a los amawakas a usarlas y de liderarlos en el combate. Ese adolescente, ya anciano, será un poderoso y célebre brujo al que habrá que ir a buscar para entrevistar, para que cuente su historia. Ese adolescente, como indio, es rebautizado Pantera Negra, en idioma amawaka: Ino Moxo. </p><p>La novela, entonces, es el viaje a través de la selva en busca de Ino Moxo, de su historia y su sabiduría. Con eso alcanza para tener un relato prometedor. Pero hay algo más, el viaje es también una toma de ayawaskha. O varias tomas de ayawaskha guiadas por varios brujos, don Javier, don Hildebrando, don Juan Tuesta y Juan González, quienes van marcando el ritmo del relato y haciéndolo arborecer en otros relatos, sueños y mitos de las culturas amazónicas.</p><p>Tres linajes y algunas digresiones para Ino Moxo. El primer linaje es el de las textualidades chamánicas, constelación a la que pertenecen desde Mircea Eliade hasta Carlos Castaneda. Ino Moxo podría ser, en el sentido estético, la obra cumbre de esa literatura, o una de sus cumbres, al menos. Se trata de una novela, de un libro de historia, uno de mitología, de una crónica, de un extenso poema que por momentos adquiere matices metafísicos, en fin: de un libro de viajes. Al escribirlo Calvo no buscó vender al chamán ni reivindicarlo como contrafigura de la cultura occidental, sino más bien mostrarlo, o mostrarlos porque los brujos son muchos, en una experiencia de lectura que se asemeja, en la medida en que el artificio literario lo permite, al modo chamánico de sentir el universo. No explicar, no defender, más bien dejar hablar o construir la posibilidad de una escucha.</p><p>Por otra parte, en tanto que novela única de un poeta, Ino Moxo calza justo en la definición de lo que Roberto Bazlen llamó el libro único, aquél que no es producto de una labor en serie, que no está escrito por oficio, sino que es irrepetible, resultado del contacto de ciertos vértices de la experiencia humana cuya coincidencia ocurre una sola vez. Por poeta, Calvo resulta ser el más adecuado narrador para Ino Moxo, puesto que su oficio lo predispone a captar la vibración de una cosmología basada en las interrelaciones y las reciprocidades. Diestro en el manejo de las palabras, en la invención verbal, en la oralidad de un castellano mojado en lenguas americanas, el autor encuentra en esta historia y estas voces el contenido justo para que su talento no se vuelva mero malabarismo.</p><p> Otro aspecto que vale la pena retener, el de los posibles vínculos entre chamanismo y narrativa o al menos entre chamanismo amerindio y narración moderna. La idea es menos loca de lo que puede sonar al principio. Si se tiene en cuenta que el chamán tiene la capacidad de desplazarse en distintos planos de la realidad, adquiriendo perspectivas diferentes a la suya, el nexo con el arte del narrador no es rebuscado, puesto que la elección del punto de vista, es decir de la perspectiva desde la cual se cuenta una historia, es una de las primeras decisiones que se toman en una narración. Los brujos, capaces de salir de sus puntos de vista para adoptar otros, capaces de ver desde los ojos de un animal, o de hacer que la perspectiva del animal los atraviese, pueden ser narradores excepcionales. La narración en primera persona de un brujo, o de alguien que narre como brujo, puede hacer de un sola voz un tejido de voces.</p><p>El segundo linaje es regional. Las tres mitades del título, que atacan el pensamiento binario, dada la imposibilidad de que las mitades sean tres, al mismo tiempo son las tres regiones del Perú: la costa, las montañas y la selva. Muy universal y muy peruana es entonces esta novela. La narrativa indigenista peruana y latinoamericana forman otra rama de su árbol genealógico. José María Arguedas es directamente invocado en un capítulo. Y la relación conflictiva de los pueblos amazónicos con el imperio inca también tiene su lugar en la historia. Por otra parte, la serie de novelas de Manuel Scorza, también peruano, también poeta devenido narrador, se deja leer en combinación con esta historia. El tercer libro de la saga de Scorza está dedicado a Cérsar Calvo, a quien le agradece porque <i>me ayudó a encender el poncho de Agapito Robles</i>.</p><p>Las masacres realizadas en los Andes centrales, sobre las que escribe Scorza, y las ocurridas en selva amazónica, sobre las que escribe Calvo, son reales en el sentido histórico del término. Pero ninguna de las dos obras se agota en el testimonio. Ambas conjugan denuncia y maravilla gracias a la mediación de lo poético. Aunque en cada caso lo poético funciona de distinta manera. Mientras que para Scorza lo poético es sostén de la narración y punto de contacto con el realismo mágico, para Calvo es apertura hacia una concepción filosófica. Es posible que la mayor distancia en el tiempo con los acontecimientos, le haya dado a Calvo la posibilidad de complejizar más el juego y de ser menos baja-línea que Scorza. Porque en Ino Moxo lo poético no funciona de manera lineal, las imágenes no aluden a una sola cosa. No es el tipo de relación A = B sino más bien A = B, C, D… Las tres mitades del título, por ejemplo, son también, además de lo dicho más arriba, las tres nacionalidades del personaje Ino Moxo, que es un adolescente de origen mestizo, mitad blanco mitad quechua, “nacionalizado” después como amawaka. Así, cada uno de los símbolos que despliega el libro se desplaza simultáneo en más de un sentido. Siempre hay máscaras detrás del rostro y siempre es posible un desplazamiento más, porque lo poético es testimonio del desplazamiento. <i>'Saber que todos esos genocidas eran humanos'</i>, dice Ino Moxo,<i>'me dan ganas de nacionalizarme culebra'</i>.</p><p>Por último, queda mencionar lo que se dijo al comienzo, como le gustaría a Ino Moxo: la selva. Como todo relato de la selva, y más aún de un viaje a lo largo de la selva, Ino Moxo se inscribe en un tercer linaje. Ahí están, por mencionar algunos ejemplos, Los Pasos Perdidos de Carpentier en el Orinoco, pero más aún, La Vorágine de José Eustasio Rivera, también amazónica y cauchera, y el Corazón de las Tinieblas de Conrad.</p><p>Ante este linaje Ino Moxo es portador de una antigua novedad. Hay aquí un desplazamiento del símbolo de la selva, caracterizada habitualmente como espacio del caos y la violencia, la confusión y lo salvaje en tanto que opuesto a lo civilizado. Aquí la selva no se opone a la cultura o la civilización, sino tan sólo a un tipo de cultura. Tampoco es signo de caos o confusión. Frente a la selva oscura y destructora de Conrad y de Rivera, la Amazonía de los brujos se despliega intensa y amable. Es selva creada, puesto que los indios mediante la quema renuevan la tierra para hacerla fecunda, según una técnica milenaria que la ciencia moderna comprendió recién en las últimas décadas. Es selva que no destruye la identidad, sino que la exhibe en su verdadero rostro de raíces y nervaduras.</p><p>No se pierden, entonces, los personajes en este libro, ni enloquecen, ni son devorados por bestias u hombres bestiales. Aunque unas y otros estén presentes en la espesura. Aquí lo que se pierde es el racionalismo, no la razón. Y lo que muere lo hace tan sólo para continuar el viaje</p> <br/> <br/> <hr /><h3>Notas</h3><p>La reseña está hecha a partir de la edición de Peisa, Bolsillo, 2015.</p> <p>La imagen de la portada está tomada de la serie Inéditos del libro de León Ferrari, Planos y Papeles, Ediciones Licopodio y La Libre, 2020.</p>"}},
        "la-lectura-como-modo-de-vida": {
            "id":"",
            "content":{
                "title": "La lectura como modo de vida",
                "description":"Historia de la naturaleza en <i>El velo de Isis</i> de Pierre Hadot",
                "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766380/isis_bgqmtt.png",
               "date": "10/04/2021",
                "text":"  <p>Hay inicialmente dos motivos que hacen de este un gran libro. El primero es la relevancia de la naturaleza como tema de reflexión en una época de pandemia, cambios climáticos y fisuras de paradigmas culturales. El segundo motivo es el autor, Pierre Hadot, un erudito conocedor de la antigüedad clásica, con importantes trabajos sobre neoplatonismo y estoicismo, además de ser medianamente célebre, o todo lo célebre que se puede ser en su especialidad, por proponer una lectura de la filosofía antigua como modo de vida, más que como ejercicio intelectual.</p><p>“<i>La naturaleza ama esconderse</i>”, la sentencia de Heráclito es conocida más allá de los ámbitos especializados y es el leitmotiv del libro. Para empezar Hadot propone un análisis filológico según el cual el fragmento tiene un significado distinto al que se le atribuye habitualmente. “Lo que nace tiende a morir”, o algo cercano a eso, sería lo que Heráclito habría querido decir originalmente, de acuerdo al significado que las tres palabras del fragmento tenían en su época. Ya en el período clásico, un par de siglos después, el sentido se desplaza y comienza a ser leída como se la conoce en la actualidad, generándose así la primera interpretación errónea de una larga lista que a lo largo de los siglos se va a ir enriqueciendo, abriéndose camino entre filosofías y cosmologías varias.</p><p>En gran medida El Velo de Isis es una inmensa crónica de errores creativos, lo cual habla mucho de Hadot como autor. Su trabajo como estudioso de textos antiguos se caracteriza por buscar la mayor fidelidad posible a las intenciones originales de los textos, un poco en oposición, o por lo menos marcando la diferencia con, las interpretaciones en ocasiones demasiado libres que realizaban algunos de sus contemporáneos. De hecho la falta de rigor es una de las cosas que le reprochaba a Foucault <a id='nota1' href='#textoNota'>1</a>. Típico reproche de filólogo, por cierto. Sin embargo, en este caso, el trabajo fino de filólogo le permite detectar las desviaciones de interpretación en un sentido positivo. No siempre se trata de errores, a veces son desplazamientos de sentido casi inevitables que se dan a través de los siglos y las traducciones.</p><p>Destaco un ejemplo, para ver cómo funciona el procedimiento. En el neoplatonismo antiguo la naturaleza ocupa un lugar inferior, y hasta se podría decir que degradado, frente a los demás niveles que componen la realidad y que se encuentran más próximos al Uno, principio absoluto y trascendente de todas las cosas. La physis material es el último orejón en el tarro de las hipóstasis. El filosofo Porfirio establece una relación entre naturaleza e imaginación en ese contexto. Siglos después el vínculo es retomado durante el Renacimiento en una tradición en la que se inscribe, por ejemplo, Giordano Bruno, y que tiene en la figura de Jacob Boehme un punto de inflexión, que a su vez abre el camino al romanticismo alemán. Pero aquí naturaleza e imaginación ya no ocupan un lugar inferior sino que se posicionan “como una potencia creativa que tiene su origen en el mismo Dios”. Naturaleza e imaginación van subiendo escalones a lo largo de las lecturas. La naturaleza ya no es copia de segundo orden sino obra de arte. Y el recorrido continúa. Y uno no quiere que se termine.</p><p>Una reseña debería invitar a la lectura en vez de evitarla mediante resúmenes del contenido del libro, por lo cual dejo de lado el comentario de todos los senderos que aquí se abren. Basta con aclarar que Hadot es un guía de lujo. Erudito y amable son dos adjetivos para definirlo. Erudito por el manejo directo y minucioso de las fuentes que utiliza. Y amable porque nunca deja afuera al lector. Explica con claridad y sencillez desde los problemas de traducción del griego hasta los pantanosos razonamientos heideggerianos. La lectura, entonces, es placentera. El erudito es el autor, no hace falta que el lector también lo sea.</p><p>Amplio y erudito, pero no exhaustivo, el libro no se propone como un recorrido enciclopédico y minucioso de la idea de naturaleza. Hay períodos históricos, la Edad Media, con muy poca presencia, y autores, principalmente anglosajones como Wordsworth, Emerson o Thoreau, que no son siquiera mencionados. En general, salvo excepciones, se maneja más con autores franceses y alemanes. Goethe es el héroe del libro. A grandes rasgos el recorrido va de la Antigüedad al Renacimiento y desde allí entra directo en los inicios de la Modernidad. Ese momento increíble en que Leibniz se carteaba indirectamente con Newton para pelearse por la infinitud del espacio. Tampoco hay un interés por ser exhaustivo en el plano de la erudición especializada. El libro del italiano Giorgio Colli que se titula “La naturaleza ama esconderse” y que plantea una relectura de Heráclito y otros presocráticos, y de toda la filosofía griega, no es tampoco mencionado. Ausente también, aunque con aviso puesto que Hadot aclara que no se meterá en ese terreno, está el esoterismo, o los esoterismos varios que entre fines del siglo XIX y comienzos de XX tuvieron su principal órgano de difusión en una revista cuyo título era, nada más y nada menos, “El velo de Isis”, y que fue el antecedente de la Revista de Estudios Tradicionales dirigida por René Guenon. Y con respecto a Spinoza, asoma en ocasiones pero no se lo aborda directamente. Lo que no quita que éste sea un gran libro para corazones spinosianos.</p><p>Vale aclarar que las ausencias en nada desmerecen el libro, más bien todo lo contrario. Hadot sigue un camino personal, habla de lo que conoce, pero también de aquello que lo toca y con lo que trabajó toda su vida. Y por eso el libro no presenta altibajos, no decae nunca. Un libro más abarcativo hubiese sido inevitablemente menos parejo y mucho menos manejable. Podría decirse también, mucho menos armonioso, puesto que al seguir aquello que le interesa el autor le da al conjunto una coherencia, un sentido (en su triple acepción de dirección, sensación y significado) que no sería posible en un listado exhaustivo de nociones de naturaleza a lo largo de la historia. Pensar la lectura como un entrenamiento de la mirada, un ejercicio para la contemplación de aquello que va más allá de la perspectiva particular y de las palabras escritas, es una posible derivación, o una desviación más, que habilita esta obra. La lectura, o el estudio metódico, llevado a cabo a lo largo de los años con pasión y paciencia, utilizando las herramientas intelectuales más rigurosas pero aplicándolas a aquello que resuena en la propia interioridad, es en gran medida el legado que aquí se presenta. Y que se encuentra en consonancia con la doble actitud, referida en el libro, del conocimiento científico de la naturaleza en combinación con la contemplación estética, o mística, de su belleza y su misterio.</p><p>Lo que hay de personal se deja ver también en la bibliografía. Texto y bibliografía forman un conjunto que se asemeja a esos escritorios antiguos que dan la impresión de ser algo compacto y macizo, pero que en cuanto se los utiliza empiezan a desplegar cajones, compartimentos ocultos y gabinetes disimulados en el relieve de la madera, todos recovecos ofrecidos al hallazgo. Recorrer la bibliografía, a veces sucintamente comentada, es espiarle al autor sus pasiones intelectuales. Y permite encontrar mil claves para seguir sus derivas o iniciar otras. Ahí se ve que este libro no es más que una invitación a recorrer los senderos que forman una vida de lecturas.</p><br /><br /><hr /><h3>Notas</h3><p><a href='#nota1' id='textoNota'>1.</a><i> Siempre me dediqué especialmente al estudio atento del movimiento del pensamiento del autor y a la búsqueda de sus intenciones. Él (por Foucault) no daba mucha importancia a la exactitud de las traducciones, utilizando a menudo viejas traducciones poco seguras.”</i>  La filosofía como forma de vida – Pierre Hadot Alpha Decay, pag. 203.</p> <p>La reseña está hecha a partir de la edición francesa que se ve en la imagen, Gallimard, Follio, 2004. Hay edición en castellano de la editorial Alpha Decay.</p>"
                }},
                "su-alma-es-legion": {
                    "id":"",
                    "content":{
                        "title": "Su alma es legión",
                        "description":"Voces y dioses en <i/>Freshwater</i> de Akwaeke Emezi",
                        "image": "https://res.cloudinary.com/dsw6fpqoz/image/upload/v1714766378/emezi_qhjzcy.png",
                       "date": "11-04-2021",
                        "text":"<p>La novela, que todavía no está traducida al castellano, cuenta la historia de Ada. Los hechos externos de su vida no son tan importantes: una joven de origen nigeriano, que va a estudiar y vivir a Estados Unidos, tiene varias relaciones personales intensas y conflictivas, mucho sexo, algún exceso, una transición de género, una familia diseminada en dos o tres continentes y un par de cosas más que una reseña no tiene por qué revelar. Nada de esto hace que la novela sea recordable. Freshwater podría ser el retrato de las crisis de una psiquis de comienzos de siglo XXI acosada por los lugares comunes de una época. Excepto por un detalle, Ada tiene adentro suyo un ogbanje. O mejor, Ada es uno o muchos ogbanjes.</p><p>¿Y qué es un ogbanje? La respuesta está en la cultura igbo, pueblo predominante en la región sudeste de lo que hoy es Nigeria. Ogbanje es un espíritu, o un ser intermedio entre dioses y humanos, que se encarna en un niño humano y muere deliberadamente antes de llegar a adulto. Y esto lo hace varias veces. Es decir, muere, vuelve a reencarnarse en otro hijo de la misma madre y vuelve a morir. Para interrumpir el proceso es necesario encontrar un objeto llamado Iyi-uwa, el cual fue escondido por el ogbanje en alguna parte. Destruido el Iyi-uwa el ogbanje se retira y el niño puede seguir viviendo.</p><p>Pero en este caso eso no ocurre. Y la niña no muere ni se libera del ogbanje sino que crece con su presencia adentro. Como si esto fuera poco, el ogbanje no es una unidad sino una multiplicidad de personalidades, una más jodida que la otra. Y son sus voces las que cuentan la historia.</p><p>La vida de Ada, entonces, es narrada desde adentro por una especie de hydra encarnada en su cuerpo y en su alma. Los primeros capítulos están en una primera persona del plural que más adelante es reemplazada por la voz de una de las personalidades que se independiza y toma el control después de un hecho traumático. En ocasiones es Ada también la que cuenta, porque ella es y no es las presencias que la habitan.</p><p>Akwaeke Emezi, coetánea y compatriota de Chimamanda Ngozi Adichie, comparte con Ada varias características. Freshwater tiene, según sus propias declaraciones, mucho de autobiográfico. Además de dedicarse a la escritura, Emezi es directora de videos que se pueden ver en su sitio de internet: www.akwaeke.com. Ésta es su primera novela y parece que tuvo muy buena repercusión en el mundo anglo. Obtuvo varios reconocimientos y en el sitio web se habla de una adaptación televisiva en proyecto. Hay otra reseña escrita en castellano1, aunque no encontré información sobre alguna traducción. No es un libro difícil para leer en inglés, aunque requiere cierto entrenamiento. Emezi tiende a la frase larga, exhuberante, pero medida. En una entrevista2 ella utiliza el adjetivo “lush”, para referirse a su propio estilo. De acuerdo al diccionario “lush” se deja traducir como exhuberante, abundante o frondoso pero también tiene acepciones como delicioso y hasta borracho. No son palabras que le queden mal a la escritura de Emezi.</p><p>Borrachas, deliciosas y exhuberantes, pero también violentas, manipuladoras y autoritarias, entre varias cosas más, son las voces que cuentan la vida de Ada desde el nacimiento. Hacer que un daimon esquizofrénico o policéfalo sea el narrador de la historia es la jugada que hace de Freshwater un libro original en el doble sentido de la palabra. Por un lado porque implica una entrada innovadora en un aspecto tan remanido como es el del narrador en la novela. Por el otro porque permite estructurar el relato de acuerdo a una lógica que viene de lejos, que no es literaria, ni moderna ni occidental. Lo cual hace que Freshwater pueda funcionar también como una puerta de entrada hacia una mitología y una metafísica que la mayor parte de los lectores occidentales desconocemos plenamente.</p><p>Todo esto sin dejar de tocar fibras constitutivas de la trama que somos, más allá de nuestro origen cultural. Sabemos que la parte de nuestra interioridad de la que tenemos consciencia es un halo de luz moviéndose en la oscuridad. Sin pretender explicarla, Akwaeke Emezi encontró una manera de narrar esa oscuridad que nos envuelve desde adentro. Su tema es el hecho de tener un cuerpo, o de ser un cuerpo y al mismo tiempo ser otra cosa, algo inasible que nunca encaja en las categorías que se le aplican. Su mérito es haber conseguido pleantear en ese terreno una serie de preguntas sin respuestas definitivas.</p><p>Al fin y al cabo, si la experiencia personal del mundo es caótica, si los impulsos internos y los estímulos externos se suceden por bloques no siempre o nunca coordinados entre sí, si la mente salta azaroza de un pensamiento a otro y recuerdos e imágenes pueden emerger imperantes más allá de la propia voluntad para después desaparecer, si somos capaces de hacer cosas que no somos capaces de controlar, como si las hiciera otra persona, si todo esto es así, ¿por qué asumir que tener una personalidad es lo sano y que tener varias es lo patológico? Más allá del hecho de tener un cuerpo físico y no dos o tres, ¿hay algún otro elemento que sostenga o ligue la unidad de la personalidad, de la conciencia, del alma? No abundan los libros, y menos aún las novelas, que puedan generar este tipo de inquietudes.</p><br /><br /><hr/><h3>Notas</h3><p>La reseña está escrita a partir de la edición de la novela en Kindle de Grove Press, 2018.</p><p>Una versión anterior de esta reseña se publicó en Literáfricas.com, el 6-07-2020. Se puede ver aquí:</p> <a href=' https://literafricas.com/2020/08/06/freshwater-de-akwaeke-emezi-su-nombre-es-legion/'>literafricas.com</a><p>Notas que aparecen en el texto:</p><a href='https://meikmag.com/freshwater-la-novela-autobiografica-de-akwaeke-emezi/'>meikmag.com</a><a href='https://theconversation.com/la-literatura-queer-nigeriana-nos-ofrece-una-nueva-mirada-sobre-la-identidad-negra-141206'>thecontersation.com</a> <br/><a href='https://granta.com/akwaeke-emezi-in-conversation'>granta.com</a>"}}


}

                